<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>&iquest;Qui&eacute;n infl&oacute; el globo?</title>
</head>

<body bgcolor="#FFFFFF">

<h1>&iquest;Qui&eacute;n infl&oacute; el globo?</h1>

<p>En la novela Contacto, Carl Sagan, el conocido astr&oacute;nomo
estadounidense que hizo la serie documental Cosmos, la termina
con un gran acertijo, un chiste c&oacute;smico, que hasta ahora nadie
con quienes he hablado han pescado. De hecho, la novela fue
llevada al cine con el mismo t&iacute;tulo (teniendo a la viuda de
Sagan como productora) y este detalle fue dejado de lado. </p>

<p>Mucha de la informaci&oacute;n mediante la cual establecieron
contacto (de all&iacute; el t&iacute;tulo) requer&iacute;a mucha manipulaci&oacute;n
num&eacute;rica. De alguna manera, tras el contacto de la historia, uno
de los personajes intuye, por ciertas referencias que hab&iacute;an
encontrado, que hay algo escondido en el n&uacute;mero Pi o sea en el
famoso 3.14. Tras calcular Pi en diversas bases num&eacute;ricas,
encuentra que en base 11, tras una enorme cantidad de digitos,
aparece una gran cantidad de ceros corridos, algo asi como un
centenar, pero n&uacute;mero primo tambi&eacute;n, al igual que lo es el 11.
Si fuera en base dos, el cero es uno de los dos &uacute;nicos s&iacute;mbolos
posibles, as&iacute; que la probabilidad de encontrar un cero es 50%,
dos consecutivos 25%, tres 12,5%. En base 11, un cero tiene 9% de
probabilidad, dos consecutivos menos de un 1%. Encontrar cientos,
es tan poco probable que mi pobre calculadora me dice 0 pues no
le cabe un n&uacute;mero tan chico.</p>

<p>En otras palabras, esos ceros son una clara se&ntilde;al de que
all&iacute; hay algo.</p>

<p>Ordenando los n&uacute;meros subsiguientes en l&iacute;neas del mismo
ancho que la primer tanda de ceros, encuentra que el patr&oacute;n de
n&uacute;meros forma la imagen de un c&iacute;rculo. Que apropiado, pues, que
dentro de Pi estuviera dibujada la imagen de un c&iacute;rculo. Este
cuadro de informaci&oacute;n, supuestamente, era simplemente el
pr&oacute;logo para usar como patr&oacute;n para luego seguir decodificando
el resto. </p>

<p>La pregunta es, &iquest;qui&eacute;n puso ese mensaje all&iacute;? </p>

<p>La sola idea de que pudiera haber un mensaje oculto en Pi es
fascinante. Pi es algo as&iacute; como 3.1415926, etc, etc, hasta el
infinito. Pero Pi no es un n&uacute;mero arbitrario, representa la
proporci&oacute;n entre la circunferencia y el di&aacute;metro de un
c&iacute;rculo. </p>

<p>Los antiguos cre&iacute;an que Pi era 3 y que la diferencia estaba
en la imperfecci&oacute;n de sus instrumentos, pues Dios no podr&iacute;a
haber hecho imperfecto a algo tan maravilloso como un c&iacute;rculo,
as&iacute; pues, al igual que las &oacute;rbitas de los planetas debian ser
circulares, Pi deb&iacute;a ser 3, y si no estas de acuerdo, a la
hoguera, que tanto! </p>

<p>Pero, resulta ser que nuestro universo est&aacute; curvado, y all&iacute;
es donde suceden cosas extra&ntilde;as. Para simplificar, imaginemos
que somos seres bi-dimensionales que estamos viviendo en la
superficie de un globo de cotill&oacute;n. Para nosotros, el espacio
bi-dimensional que forma esta superficie es todo nuestro mundo,
Globomundo. (Sagan en Cosmos hablaba de Planimundo, pero el
nuestro no es plano sino en forma de globo). </p>

<p>Para un ser que se pudiera asomar por encima de estas dos
dimensiones, es obvio que lo que en Globomundo llaman universo es
apenas una parte muy peque&ntilde;a del todo. Algunos cient&iacute;ficos
dentro de Globomundo dicen que el universo es curvo, y que a&uacute;n
se expande como consecuencia de la explosi&oacute;n original (o el
soplido de los dioses, seg&uacute;n corresponda a sus creencias), y se
preguntan si la expansi&oacute;n seguir&aacute; por siempre o se revertir&aacute; y
colapsar&aacute;. </p>

<p>Para los habitantes de Globomundo, esto es bastante esot&eacute;rico
pues, dentro de su espacio bi-dimensional, la curvatura no es
apreciable. Vi&eacute;ndolo desde afuera, sin embargo, lo que en
Globomundo llaman recta es una curva trazada sobre la superficie
del globo, un arco. Si alguien traza un c&iacute;rculo en Globomundo,
desde afuera tambi&eacute;n se ver&aacute; como un c&iacute;rculo pero que, en
lugar de encerrar un &aacute;rea plana, como jurar&iacute;a un habitante de
Globomundo, la ver&iacute;amos como un cuenco poco profundo, esto es,
un casquete esf&eacute;rico, un domo aplanado. Lo que para ellos es un
di&aacute;metro, para el observador externo es un arco. </p>

<p>Y aqu&iacute; viene lo interesante (bueno, es una forma de decir).
La relaci&oacute;n entre la circunferencia de ese c&iacute;rculo y su
di&aacute;metro depende de qu&eacute; tan inflado est&eacute; el globo. Si el globo
se desinflara, el arco que forma el di&aacute;metro es m&aacute;s curvo, si
se infla m&aacute;s es m&aacute;s aplanado. En Globomundo, cuanto m&aacute;s se
desinfla el globo, m&aacute;s chico se hace Pi, llegado al extremo que
cuando el c&iacute;rculo se hace un c&iacute;rculo mayor, un ecuador del
globo, Pi vale 2. En el estado actual del globo, los habitantes
de Globomundo miden un valor de 3.141592654... para Pi. Sin
embargo, eso cambia muy lentamente, a lo largo de periodos de
tiempo ya no geol&oacute;gicos sino c&oacute;smicos.</p>

<p>El asunto es, &iquest;qui&eacute;n puede haber metido un mensaje dentro de
Pi?, esto es, &iquest;qui&eacute;n podr&iacute;a haber manipulado la estructura
misma del universo para provocar una curvatura tal que produjera
un valor determinado de Pi? En la novela, Sagan no dice cu&aacute;l
ser&iacute;a el contenido del mensaje oculto en Pi, hubiera sido casi
una herej&iacute;a, pues el solo hecho de que hubiera un mensaje en Pi,
es como una firma de qui&eacute;n puso el mensaje all&iacute;. </p>

<p>S&oacute;lo aquel que hubiera inflado el globo.</p>
</body>
</html>
