<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content="Daniel Satyam Barreiro">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<title>Actualizando Mitos: La sabidur&iacute;a de los antiguos</title>
</head>

<body bgcolor="#FFFFFF">

<h1>Rompiendo mitos. </h1>

<h2>La sabidur&iacute;a de los antiguos. </h2>

<p>Las ciencias de la prehistoria han cambiado enormemente en los
&uacute;ltimos cien a&ntilde;os. Las expediciones en busca de grandes
descubrimientos arqueol&oacute;gicos han dejado paso a una arqueolog&iacute;a
mucho m&aacute;s met&oacute;dica y abarcativa. Actualmente se busca la
reconstrucci&oacute;n de todo un entorno social, donde la vida del
constructor de pir&aacute;mides es tan importante como la del rey que
la encargara o la del agricultor que alimentaba a ambos. Es as&iacute;
como la moderna arqueolog&iacute;a nos provee un panorama mucho m&aacute;s
cierto de c&oacute;mo era la vida en aquellos lugares donde no exist&iacute;a
registro escrito o, si lo hab&iacute;a, abarcaba solamente los sucesos
m&aacute;s importantes del momento, no la vida cotidiana. </p>

<p>As&iacute; es como grupos de ge&oacute;logos y expertos en agricultura,
estudiando las sucesivas capas de sedimentos en los alrededores
de ruinas griegas encontraron claros signos de erosi&oacute;n debido a
la explotaci&oacute;n abusiva de esas tierras. Explorando m&aacute;s en
profundidad llegaron a vislumbrar un suelo que podr&iacute;a haber dado
a la antigua Grecia un aspecto paradis&iacute;aco, un verdadero vergel
como no ha sido visto en varios milenios. De pronto, comenzamos a
sospechar que aquellos griegos que parec&iacute;an vivir tan en
contacto con la naturaleza, a la cual simbolizaban mediante todo
un parten&oacute;n de dioses, semidioses y h&eacute;roes, eran tan sabios
como nosotros y tan obedientes a sus dioses como nosotros a los
nuestros, o sea, poco y nada. </p>

<p>Pero es de esperarse que as&iacute; fuera, en definitiva, la cultura
Europea surge de Grecia y es esa la cultura que ha engendrado el
caos ecol&oacute;gico actual.&iquest;Ser&aacute; as&iacute;? </p>

<p>Se ha especulado bastante, y fantaseado m&aacute;s a&uacute;n, sobre las
estatuas de piedra de la isla de Pascua. Hace a&ntilde;os, sin embargo,
se tiene en claro cu&aacute;l era el procedimiento usado para
erguirlas. Las estatuas eran trasladadas rod&aacute;ndolas sobre
troncos de palmera hasta el sitio de su emplazamiento. All&iacute; se
ten&iacute;a excavado un pozo angosto y profundo. La estatua se
deslizaba con la base por delante para que quedara en voladizo
sobre el pozo hasta que, en alg&uacute;n momento, la base ca&iacute;a de
punta, irgui&eacute;ndose por si sola. Las indicios son claros. Los
caminos que llegan hasta ellas est&aacute;n llenos de abundantes
astillas de los troncos que se usaban para rodarlas, compactadas
en la tierra por el peso mismo de las estatuas. Alrededor de la
base de las estatuas se conservan todav&iacute;a los refuerzos de
piedra y madera que se hicieran para poder deslizar las estatuas
por el borde del pozo sin que las paredes se desmoronaran. </p>

<p>Hasta aqu&iacute;, no hay misterio, sin embargo, es casi imposible
encontrar esa palmera en la isla. La mayor&iacute;a de los &aacute;rboles son
especies importadas. M&aacute;s a&uacute;n, la isla es tremendamente &aacute;rida y
no es capaz de soportar una poblaci&oacute;n que pudiera dedicar algo
de 'tiempo libre' a tallar y emplazar megalitos; con lo cual,
subsist&iacute;a a&uacute;n un misterio 'insondable' &#133; hasta que alguien
lo sonde&oacute;. </p>

<p>Como en el caso de Grecia, los modernos arque&oacute;logos
comenzaron a reconstruir toda la sociedad de la isla. Encontraron
que el suelo hab&iacute;a sido f&eacute;rtil y con una capacidad de soportar
una poblaci&oacute;n bastante importante. M&aacute;s a&uacute;n, encontraron una
sociedad que dispon&iacute;a de recursos en abundancia que le permit&iacute;a
mantener un cuerpo de artesanos dedicados a tareas no
relacionadas directamente con la subsistencia. Tambi&eacute;n
encontraron los precursores de las estatuas, esto es, muestras de
artesan&iacute;as que demostraban la capacidad de tallar la piedra como
as&iacute; tambi&eacute;n el origen art&iacute;stico de la imagen. Una sociedad que
pereci&oacute; victima del desastre ecol&oacute;gico que ellos mismos
engendraron. La poblaci&oacute;n lleg&oacute; al punto en que la cont&iacute;nua
expansi&oacute;n de las &aacute;reas productivas acab&oacute; con los &aacute;rboles que
serv&iacute;an de combustible y material de construcci&oacute;n, y sigui&oacute;
creciendo hasta el punto que ni todo el alimento recolectado
podr&iacute;a haberlos alimentado, as&iacute; lo hubieran querido comer
crudo, por falta de combustible, y sin techo, por falta de postes
conque soportarlo. As&iacute; es como en las tumbas m&aacute;s tard&iacute;as se
muestran claros indicios de desnutrici&oacute;n. Si la antigua Grecia
hubiera estado tan aislada de toda otra isla o tierra firme,
sabr&iacute;amos tan poco de ellos como de los pascuences. </p>

<p>As&iacute; pues, pareciera que los humanos hemos abusado
constantemente del entorno en que vivimos hasta m&aacute;s all&aacute; del
l&iacute;mite sostenible. Mucho antes de que el hombre blanco diezmara
las manadas de b&uacute;falo en las praderas de norteam&eacute;rica, los
nativos ya hab&iacute;an liquidado al mamut y al caballo cuando a&uacute;n
los glaciares no acababan de retirarse. </p>

<p>Proveniente de Asia a trav&eacute;s de la franja de tierra que
exist&iacute;a en lo que ahora son las islas Aleutianas, el hombre
entr&oacute; a este continente por la actual Alaska, cuando mucha del
agua que ahora llena los oc&eacute;anos estaba atrapada en los
glaciares y el nivel del mar era tan bajo que las costas de
Am&eacute;rica y Asia se tocaban. Los humanos no fueron los &uacute;nicos
animales que cruzaron. De todos ellos, el caballo se volvi&oacute; el
gran ausente hasta su reintroducci&oacute;n desde Europa. Mientras que
los parientes que quedaron en Mongolia aprendieron a montar el
caballo y formaron hordas que llegaron hasta el centro de Europa,
sus primos americanos, simplemente, se los comieron hasta que no
dejaron ni uno. </p>

<p>Si bien el caballo ingreso al continente junto con el hombre y
su extinci&oacute;n fue m&aacute;s sencilla pues no tuvo tiempo de
diseminarse, el mamut, por el contrario, ya estaba bien asentado.
Un animal con pocos enemigos naturales, con una tasa reproductiva
baja, no pudo contra el embate de unos min&uacute;sculos b&iacute;pedos
provenientes del oeste. Probablemente, el &uacute;ltimo mamut vivo que
existiera sobre el planeta no haya muerto de viejo, sino cazado
por humanos. </p>

<p>En la medida que sigamos viendo el pasado de la humanidad con
m&aacute;s claridad, nos encontraremos con m&aacute;s y m&aacute;s casos como los
mencionados que nos dicen a las claras que el hombre moderno no
es ni m&aacute;s ni menos abusador de su entorno, ni m&aacute;s ni menos
conciente de su relaci&oacute;n con la naturaleza que lo que siempre
fue. El hombre ha explotado siempre su entorno hasta el l&iacute;mite
de la tecnolog&iacute;a de que dispon&iacute;a, mucho m&aacute;s all&aacute; del l&iacute;mite
regenerativo del mismo. La diferencia m&aacute;s importante entre aquel
ancestro prehist&oacute;rico y nosotros, no es tanto la capacidad de
nuestra tecnolog&iacute;a, sino la magnitud de la poblaci&oacute;n mundial.
El hombre antiguo era n&oacute;made o migraba tras varias generaciones,
abandonando sus antiguos asentamientos, a&uacute;n tras generaciones y
generaciones de apilar piedra sobre piedra y construir pir&aacute;mides
y monumentos. </p>

<p>Nuestro problema es el mismo que el de los pascuences: la
poblaci&oacute;n crece, los recursos escacean y ya no tenemos a d&oacute;nde
irnos. Mientras tanto, dependemos de la tecnolog&iacute;a para extender
la capacidad de sustento del entorno pues a&uacute;n la redistribuci&oacute;n
de los excedentes de producci&oacute;n de una regi&oacute;n a otra requiere
de las tecnolog&iacute;as de transporte, almacenamiento y de
comunicaciones, sin contar con que dichos excedentes existen
gracias a la tecnolog&iacute;a de producci&oacute;n. </p>

<p>Curiosamente, la construcci&oacute;n de estatuas no declin&oacute; a la
par que la poblaci&oacute;n de la isla. Los jefes de la isla, no
teniendo en qu&eacute; ocupar a la creciente poblaci&oacute;n, la mantuvo
entretenida fomentando un mito que ahora nos ha quedado como
&uacute;ltimo testigo de su civilizaci&oacute;n. Nuestra actitud no parece
diferir mucho de la de ellos, a&uacute;n seguimos poniendo nuestras
espectativas en que esas estatuas complazcan a alg&uacute;n ser
benevolente que m&aacute;gicamente nos permita zafar del desastre. </p>

<p><a href="mailto:satyam@satyam.com.ar">Satyam</a> </p>
</body>
</html>
