<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE></TITLE>
   <META NAME="Author" CONTENT="">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01Gold (Win95; I) [Netscape]">
</HEAD>
<BODY>

<H1>Desmitificando</H1>

<H2>Los Ovnis.</H2>

<P>Al Machu Pichu se llega desde Cusco en el tren de turismo, que sale
diariamente a eso de las 7 de la ma&ntilde;ana, en un viaje que dura 3
horas, llegando cerca de las 10 a la estaci&oacute;n al pie del cerro.
El mismo tren espera hasta las 5 de la tarde para volver. A menos que uno
quiera llegarse caminando por el Camino del Inca, esta es la &uacute;nica
v&iacute;a de acceso, no hay rutas para automotores.</P>

<P>La mayor&iacute;a de los turistas va y vuelve en el d&iacute;a. Hay
un importante hotel en los alrededores de Machu Pichu y otros m&aacute;s
en el pueblito al pie del cerro, Aguas Calientes. Esto da la oportunidad
de disfrutar del lugar tranquilamente despu&eacute;s de que parte el tren
hasta el d&iacute;a siguiente, cuando vuelve con el siguiente contingente.
Si se quiere bajar a pie, puede quedarse hasta tarde; el servicio de buses,
sin embargo, termina al partir el tren. De todas maneras, al pie del cerro
corre el r&iacute;o Urubamba, se puede recorrer Aguascalientes y, en fin,
disfrutar un poco de ese lugar tan peculiar.</P>

<P>El pueblito recibe su nombre de la presencia de mantiales de aguas termales
al fondo del estrecho valle que ocupa. Se extiende a partir de la estaci&oacute;n
de tren, en una plaza que no llega a un cuarto de manzana, con su iglesia
y escuela, y luego una calle que recorre el fondo del valle hasta llegar
a las termas en el extremo. A los lados se encuentran varias hoster&iacute;as,
un albergue de la juventud y casas que sirven comidas.</P>

<P>Las termas disponen de varias piletas de distintas dimensiones por las
que el agua va cayendo, enfri&aacute;ndose al pasar de una en otra, de
forma tal que uno pueda encontrar la temperatura que m&aacute;s le apetezca.
Las termas son, al mismo tiempo, casa de ba&ntilde;os p&uacute;blicos.
La gente usa los piletones para higienizarse, por lo que es habitual encontrar
gente con sus jabones, shamp&uacute;es y dem&aacute;s elementos propios
de esos menesteres. Es tambi&eacute;n un lugar de reuni&oacute;n al final
de un d&iacute;a de lidiar con turistas. Un lugar para que los gu&iacute;as
hablen de los turistas y para que los turistas escuchen que dicen de ellos,
o al menos escuchen a aquellos pocos que usan el castellano entre ellos.</P>

<P>Para quienes acuden a Machu Pichu con grandes ilusiones o fantas&iacute;as,
sus conversaciones son tremendamente anticlim&aacute;cticas. Las construcci&oacute;nes
y la vista en el cerro son maravillosas, como es bien conocido; pero no
lo es menos la vista desde el fondo del valle, pues el Urubamba ha cavado
una profund&iacute;sima ca&ntilde;ada, con paredes de piedra natural, tan
verticales que la vegetaci&oacute;n, por lo dem&aacute;s muy abundante,
no tiene posibilidad de fijarse en ellas. Nada de esto parece particularmente
importante para los pobladores, que se han acostumbrado a convivir con
estas majestuosidades.</P>

<P>Mirando al cielo desde el fondo del valle es como mirarlo desde el fondo
de una chimenea. &iexcl;Qu&eacute; diferencia, ver el 'mundo' desde arriba,
en la cima del Huayna Pichu, (el cerro vecino, con forma de P&atilde;o
de A&ccedil;ucar) y verlo desde abajo, como si uno fuera apenas una hormiga!.</P>

<P>Las horas de la ma&ntilde;ana hasta la inevitable llegada del tren de
turisno son excepcionales. La paz yserenidad del lugar, permiten disfrutar
del escenario tranquilamente. Hacia el mediod&iacute;a, sin embargo, no
hay un lugar que no est&eacute; colmado de turistas, con sus gu&iacute;as
improvisando explicaciones en los idiomas m&aacute;s diversos. </P>

<P>Uno de los temas m&aacute;s copiosamente repetidos es el gran misterio
que rodea a la talla de piedras tan grandes,con alguna menci&oacute;n a
quienes dicen que es el producto de tecnolog&iacute;a extraterrestre. No
faltan, sin embargo, varios ejemplos de grandes piedras a medio convertirse
en otros 'grandes misterios', piedras que, sintom&aacute;ticamente, los
gu&iacute;as parecen saltearse en sus recorridas. Es posible observar en
estas piedras el proceso del corte. La forma de partir esas grandes piedras
es insertar a masazos cu&ntilde;as de madera seca en fisuras que ya existieran,
o en peque&ntilde;os agujeros que se hicieran, desgastando piedra contra
piedra. Cuando ya las cu&ntilde;as no se pueden meter m&aacute;s, se atasca
en cualquier hueco que quede, madera y cuero seco y se lo moja para que
se hinche. Al cabo de unos d&iacute;as la fisura se habr&iacute;a ampliado
no m&aacute;s que una fracci&oacute;n de mil&iacute;metro, lo suficiente
para introducir las cu&ntilde;as un poco m&aacute;s y repetir el proceso.
Por la misma cristalizaci&oacute;n de la piedra, estas fisuras tienden
a hacerse planas. </P>

<P>Varias piedras en la zona que podr&iacute;a denominarse la cantera,
un &aacute;rea sin muchas construcciones y abundante piedra en bruto, muestran
una cara plana y el resto al natural. Las caras planas suelen tener muescas
de unos tres o cuatro cent&iacute;metros de ancho y hasta treinta de largo,
descendiendo del borde superior, producidas por las cu&ntilde;as de madera
dura desaparecida hace ya siglos. Las marcas son poco profundas, como si
la cara de la piedra hubiera sido ara&ntilde;ada por una zarpa gigantesca.
Algunas piedras tienen, unos veinte o treinta cent&iacute;metros por detr&aacute;s
de la cara plana expuesta, una fisura, el inicio de un nuevo corte, con
hendeduras similares a las visibles en la cara expuesta. </P>

<P>Hacia el fondo de la cantera se puede ver una cara del cerro mismo,
una pared natural de piedra, de unos 4 metros de alto y 6 de ancho, donde
el proceso natural est&aacute; expuesto como en un pizarr&oacute;n de escuela.
Se pueden ver l&iacute;neas de pasto y arbustos creciendo en las fisuras
de la pared, fisuras bastante rectas, que las misma plantas, a lo largo
de los a&ntilde;os, han producido. En la parte superior, varios arboles
asoman precariamente por el borde superior de la pared. Sus ra&iacute;ces
asoman de esas fisuras, donde han calado bien hondo. Algunos de esos &aacute;rboles
han sido tan exitosos en partir la piedra que cuelgan ya casi en el vac&iacute;o.
Este mismo proceso puede ser visto en cualquier lugar monta&ntilde;oso.
</P>

<P>Creer que los nativos del lugar no podr&iacute;an haber dominado esta
tecnolog&iacute;a, expuesta tan claramente en el proceso natural, es subestimarlos
terriblemente. En definitiva, no es sino una forma solapada de racismo,
creer que si lograron hacer algo que no les fue ense&ntilde;ado por los
conquistadores europeos, alguien o algo a&uacute;n m&aacute;s elevado se
los debe haber ense&ntilde;ado.</P>

<P>Arthur C. Clarke, Ingeniero y autor de ciencia ficci&oacute;n (2001
Odisea del Espacio, entre muchas otras), ha dicho, &nbsp;&quot;Toda tecnolog&iacute;a
lo suficientemente avanzada es indistinguible de la mag&iacute;a&quot;.</P>

<P>Yo agregar&iacute;a que toda artesan&iacute;a lo suficientemente olvidada
puede ser confundida tambi&eacute;n con magia.</P>

</BODY>
</HTML>
