<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE></TITLE>
   <META NAME="Author" CONTENT="">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01Gold (Win95; I) [Netscape]">
</HEAD>
<BODY>

<P>Rompiendo Mitos</P>

<P>M&aacute;s bestia ser&aacute;s tu</P>

<P>La imagen que se ha tenido del nativo americano ha cambiado much&iacute;simo
con el tiempo, sin embargo, una constante se mantiene, nuestras ideas sobre
el tema reflejan m&aacute;s nuestros prejuicios o fantas&iacute;as que
los hechos reales.</P>

<P>Los primeros europeos que llegaron con Col&oacute;n y aquellos que los
sucedieron proven&iacute;an de una Europa donde, a pesar de diferencias
culturales significativas, exist&iacute;a una fuerte base com&uacute;n
de pensamiento, lenguaje, religi&oacute;n y tecnolog&iacute;a. El encontrarse
con culturas tan diferentes de las propias, como eran las americanas, fue
para ellos una experiencia para la cual no ten&iacute;an ninguna preparaci&oacute;n.
Si bien ahora, con el registro hist&oacute;rico de incontables enfrentamientos
culturales a lo ancho del globo, podemos especular sobre c&oacute;mo se
podr&iacute;a haber hecho mejor o peor, lo cierto es que en aquellas &eacute;pocas,
la experiencia era &uacute;nica y original.</P>

<P>Es por ello que aquellos conquistadores y colonos juzgaron a los nativos
con la &uacute;nica vara que conoc&iacute;an, la del europeo, y seg&uacute;n
esa vara no se estaba seguro si los nativos calificaban para humanos siquiera.
As&iacute; pues, mientras algunos discut&iacute;an si los indios ten&iacute;an
alma o no, otros los somet&iacute;an bajo el supuesto de que no, y otros
m&aacute;s los catequizaban en el supuesto de que si. Todos, sin embargo,
actuaban basados en sus propios patrones culturales y sus acciones reflejan
lo estrecho y mon&oacute;tono de los mismos.</P>

<P>Consideremos que 1492 es el a&ntilde;o en que por fin se logra la expulsi&oacute;n
de los moros y lo que despu&eacute;s ser&iacute;a Espa&ntilde;a reci&eacute;n
estaba recuperando su identidad cultural, y estaban en un proceso muy intenso
de rechazo a todo lo que consideraban ajeno a su cultura. 1492 es tambi&eacute;n
el a&ntilde;o en que se expulsa a los jud&iacute;os de Espa&ntilde;a. As&iacute;
es como, tras siete siglos de estar sometidos al dominio moro, Espa&ntilde;a
se encontraba en proceso de reafirmaci&oacute;n cultural y desconfiaba
y/o aborrec&iacute;a lo que fuera ajeno.</P>

<P>Uno de los primeros indicios que usamos para evaluar la inteligencia
de otra persona es el manejo que hace del lenguaje. Habi&eacute;ndome tocado
vivir varios a&ntilde;os en el extranjero, he conocido este fen&oacute;meno
de primera mano y es notable como en grupos poco habituados al contacto
con extranjeros, la reacci&oacute;n al lenguaje es muy marcada. La gente
puede responder con buena o mala voluntad, pero en todos casos hay una
subestimaci&oacute;n</P>

<P>Seg&uacute;n la predisposici&oacute;n, circunstancias y naturaleza de
la persona, puede mostrarse </P>

</BODY>
</HTML>
