<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content>
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>El descubrimiento de Am&eacute;rica</title>
</head>

<body bgcolor="#FFFFFF">

<h1>Desmitificando</h1>

<h2>El descubrimiento de Am&eacute;rica.</h2>

<p>Una de las mejores frases relativas al Descubrimiento de
Am&eacute;rica es aquella que Les Luthiers pone en boca de los indios,
cuando Col&oacute;n desembarca en estas playas, &iexcl;Por fin nos
descubrieron! Obviamente sirve para resaltar un hecho obvio,
Am&eacute;rica y sus habitantes exist&iacute;a antes de que la
'descubrieran', pero tambi&eacute;n el 'por fin' nos dice algo, el tal
'descubrimiento' deb&iacute;a ocurrir, antes o despu&eacute;s. El encuentro
entre las dos culturas era inevitable y el resultado de tal
encuentro habr&iacute;a diferido poco del que fu&eacute;, cualquiera hubiera
sido el descubridor.</p>

<p>La llegada de Col&oacute;n a Am&eacute;rica fue de poca importancia para
Espa&ntilde;a. Ese mismo a&ntilde;o de 1492 acababa de expulsar a los moros
de Granada y el cristianismo logr&oacute; la hegemon&iacute;a con la
expulsi&oacute;n de los jud&iacute;os. La Espa&ntilde;a mora, que hab&iacute;a servido de
camino para que la cultura griega, olvidada ya en Europa,
volviera a &eacute;sta y ayudara al surgimiento del renacimiento, se
hund&iacute;a en un oscurantismo medieval, forzado por los reinos del
centro, Castilla y Arag&oacute;n, del cual no saldr&iacute;a, algunos dicen,
hasta la muerte de Franco.</p>

<p>Es incorrecto suponer que la empresa de Col&oacute;n tuvo un
significativo apoyo por parte de Espa&ntilde;a en su conjunto. Espa&ntilde;a,
como pa&iacute;s, reci&eacute;n comenzaba a formarse y tanto Isabel como
Fernando proven&iacute;an de reinos sin costas marinas, por lo que poco
sab&iacute;an de cuestiones n&aacute;uticas. Los planes de Col&oacute;n hab&iacute;an
sido revisados por consejeros cient&iacute;ficos de los reyes, y
rechazados una y otra vez, como lo fueran a&ntilde;os antes en
Portugal. En contraste con lo que habitualmente se dice, en esa
&eacute;poca se sab&iacute;a que la Tierra era redonda (los marineros
podr&iacute;an no saberlo, pero s&iacute; los sabios) y que su circunferencia
en el ecuador med&iacute;a unos 40.000km. Las estimaciones de Col&oacute;n de
la distancia a Cipango (Jap&oacute;n) s&oacute;lo cerraban si se consideraba
la circunferencia de la Tierra como de 30.000km, una diferencia
totalmente inadmisible. Si alguien no hab&iacute;a intentado el viaje
hasta ese entonces no era porque temieran caerse por el borde del
mundo sino porque sab&iacute;an que Cipango y Catay (China) estaban
demasiado lejos para el alcance de sus nav&iacute;os.</p>

<p>Los Reyes Cat&oacute;licos, sin embargo, sab&iacute;an tambi&eacute;n que el
reino de Portugal estaba prosperando gracias a la exploraci&oacute;n y
navegaci&oacute;n de las costas del Africa, en busca de un camino
mar&iacute;timo al Oriente. A pesar de que no se lleg&oacute; al cabo de
Buena Esperanza hasta poco antes del viaje de Col&oacute;n y Vasco da
Gama reci&eacute;n lo cruz&oacute; y naveg&oacute; el Oc&eacute;ano &iuml;ndico en 1497, las
riquezas que los portugueses extra&iacute;an de las costas de &aacute;frica
eran considerables. Espa&ntilde;a hab&iacute;a quedado exclu&iacute;da de este
comercio por arbitrio papal, al que se hab&iacute;an sometido Espa&ntilde;a y
Portugal tras varios incidentes territoriales.</p>

<p>As&iacute; pues, los Reyes Cat&oacute;licos apoyaron muy moderadamente a
Col&oacute;n, en forma casi personal y en contra del mejor consejo de
sus sabios, probablemente no ante la esperanza de llegar a
Cipango sino a la espera de encontrar riquezas en el camino, como
en ese entonces estaba cosechando Portugal. Y muy modesto fue ese
apoyo, pues la expedici&oacute;n, equipada con tres naves de reducido
porte, estaba muy por debajo de lo que habr&iacute;an estado en
situaci&oacute;n de proveer, de haber tenido verdadera confianza en la
empresa. Esto es evidente, tambi&eacute;n, por el nombramiento de
Col&oacute;n como Almirante de la Mar Oc&eacute;ano y Virrey de las nuevas
tierras que descubriera, en lugar de proveerlo de cartas y
t&iacute;tulos que lo acreditaran ante la corte de Cipango y, m&aacute;s
a&uacute;n, ante el Gran Kan, cuya existencia era conocida gracias a
los viajes de Marco Polo, que ya ten&iacute;an dos siglos de
acontencidos.</p>

<p>Por ello, casi puede afirmarse que Col&oacute;n no sab&iacute;a a d&oacute;nde
iba ni a qu&eacute; iba, ni tampoco lo sab&iacute;an quienes lo financiaron,
al punto que lo hicieron muy modestamente, acorde a lo loco e
improbable del emprendimiento. Es bastante probable, sin embargo,
que de no haber sido Col&oacute;n, alg&uacute;n portugu&eacute;s lo hubiera logrado
antes que pasara un siglo.</p>

<p>As&iacute; fue como el descubrimiento y la posterior conquista, muy
lejos de ser un emprendimiento nacional, pas&oacute; su primer siglo
siendo apenas una muy suelta secuencia de aventuras por parte de
unas pocas ambiciones personales. Cort&eacute;s emprendio la conquista
de M&eacute;xico con 500 hombres. Pizarro unos 700. Sus armas de fuego,
aunque impactantes, no eran particularmente eficaces. Los
espa&ntilde;oles de ninguna manera trajeron la guerra a estas tierras.
Tanto Cort&eacute;s como Pizarro aprovecharon las enemistades ya
existentes entre las varias tribus del lugar, que guerreaban
permanentemente entre si y, habitualmente, con mucha menos piedad
que los europeos. Cort&eacute;s llego a reunir 80.000 nativos en contra
de sus otros 'hermanos americanos'. Pizarro aprovech&oacute; las
sucesivas traiciones de Atahualpa sobre Huascar, de Cualcuchimac
sobre T&uacute;pac Huallpa e innumerables m&aacute;s.</p>

<p>As&iacute; como estas aventuras tuvieron &eacute;xito y tendemos a ver una
intencionalidad, un plan o una l&iacute;nea hist&oacute;rica, ignoramos o
desconocemos la cantidad de expediciones que otros intentaron.
Nos deslumbramos por los t&iacute;tulos de adelantados, virreyes y
capitanes generales, sin considerar la cantidad de estos t&iacute;tulos
que se emitieron y que, rimbombantes como suenan, no eran, en
realidad, particularmente valiosos ni respond&iacute;an a ning&uacute;n tipo
de estrategia pol&iacute;tica.</p>

<p>Tampoco la guerra y el sometimiento eran nuevas en Am&eacute;rica.
Las tribus peleaban constantemente entre si. La &uacute;nica cultura
americana sedentaria que desconoci&oacute; la empalizada u otros medios
de defensa, fueron los Onas en Tierra del Fuego. El sometimiento
de los indios a los espa&ntilde;oles era algo natural, los derrotados
siempre hab&iacute;an pasado a ser propiedad del conquistador, los
hombres sobrevivientes eran esclavos, las mujeres 'segundas
esposas' en el mejor de los casos, y el resto, simplemente
asesinado, no ya en batalla sino simplemente diezmado para evitar
insurrecciones.</p>

<p>Por ello, la frase 'Encuentro de dos culturas', propuesta por
M&eacute;xico y adoptada por la UNESCO&nbsp;en ocasi&oacute;n del quinto
centenario de la llegada de Col&oacute;n a Am&eacute;rica es, quiz&aacute;s la
descripci&oacute;n m&aacute;s equilibrada del evento. Ni los europeos fueron
los adalides del mundo cristiano ni los nativos americanos unos
salvajes, tal como se ense&ntilde;aba hace unas pocas d&eacute;cadas, ni
tampoco existieron los nobles salvajes versus los perversos
europeos, seg&uacute;n se estila m&aacute;s recientemente. Simplemente, a
partir de un hecho que no habr&iacute;a podido evitarse, dos culturas
que hasta entonces se desconoc&iacute;an, interactuaron seg&uacute;n los
est&aacute;ndares de la &eacute;poca. Ninguna de las dos partes fue ni m&aacute;s
cruel ni m&aacute;s sabia de lo que habitualmente era para con sus
vecinos.</p>

<h3>Otros mitos:</h3>

<p><b>Los europeos diezmaron a los indios con sus armas de fuego:</b></p>

<p>Las armas de aquella &eacute;poca eran terriblemente ineficaces,
salvo por el efecto psicol&oacute;gico. Un soldado raramente ten&iacute;a
oportunidad de un segundo disparo antes de tener que entrar en un
enfrentamiento cuerpo a cuerpo. La cantidad de munici&oacute;n que
pod&iacute;an transportar era tambi&eacute;n muy limitada. Como dato
anecd&oacute;tico, y&eacute;ndonos un poco a otra &aacute;rea, en una pel&iacute;cula de
John Wayne donde el ej&eacute;rcito luchaba contra los indios, se
hab&iacute;an disparado m&aacute;s balas de las que hasta aquella &eacute;poca en
que suced&iacute;a la acci&oacute;n hab&iacute;an sido fabricadas en toda la
historia de los Estados Unidos.</p>

<p><b>Los nativos americanos eran nobles</b></p>

<p>No lo eran ni m&aacute;s ni menos que lo eran los europeos o los
chinos o cualquier pueblo de la Tierra. Los sacrificios humanos
no eran inusuales y el exterminio de pueblos completos era el
escarmiento habitual a los intentos de insurrecci&oacute;n.</p>

<p><b>Los indios eran unos brutos</b></p>

<p>La cultura ind&iacute;gena era totalmente distinta de la europea y
es muy dif&iacute;cil juzgarla con la misma vara. Carec&iacute;a, sin
embargo, de algo muy importante, m&eacute;todos eficaces de escritura.
Esto nos hace imposible juzgarla fehacientemente. Por otra parte,
las enormes distancias y la baja densidad de poblaci&oacute;n de la
Am&eacute;rica precolombiana no hab&iacute;an permitido la existencia de una
cultura continental, con su efecto multiplicativo en el
desarrollo cultural. A&uacute;n los Incas, con su organizaci&oacute;n
administrativa y la constucci&oacute;n de caminos, tal como hicieran
los Romanos m&aacute;s de un milenio antes, no habr&iacute;an podido llegar
al mismo nivel de organizaci&oacute;n pues sus esfuerzos se habr&iacute;an
dilu&iacute;do en las inmensidades despobladas conque se enfrentaron.
Obviamente, estos esfuerzos fueron interrumpidos por la conquista
misma, por lo que nunca lo sabremos realmente. En definitiva, el
nivel de desarrollo cultural de su sociedad, inferior a la
europea si as&iacute; se lo quiere, era reflejo de las circunstancias
en que se encontraban y no de su capacidad individual o de una
limitaci&oacute;n racial intr&iacute;nseca.</p>

<p><b>Los europeos trajeron la s&iacute;filis y la tuberculosis</b></p>

<p>El mundo desconoc&iacute;a lo que ahora llamamos epidemiolog&iacute;a. A
mediados del siglo 14, casi toda Europa hab&iacute;a sido devastada por
la Peste Negra sin que nadie supiera qu&eacute; hacer al respecto. Un
20% a 30%&nbsp;de Europa muri&oacute; en un lapso de 20 a&ntilde;os. La peste
fue tra&iacute;da desde Asia central, a trav&eacute;s del Camino de Seda.
Nadie culpa a las caravanas musulmanas de la peste.</p>

<p><b>Col&oacute;n se di&oacute; cuenta de que el mundo era redondo al ver
los m&aacute;stiles de los nav&iacute;os hundirse en el horizonte.</b></p>

<p>No s&oacute;lo se sab&iacute;a perfectamente que la Tierra era redonda
sino que tambi&eacute;n se conoc&iacute;a con bastante precisi&oacute;n su tama&ntilde;o.
El sistema ptolemaico data del siglo II DC y Cop&eacute;rnico habr&iacute;a
de exponer el suyo en 1543. Ambos conceb&iacute;an la Tierra redonda.
El resto eran mitos y leyendas. Las propuestas de Col&oacute;n no
fueron desestimadas por creer que el mundo era plano sino porque
se sab&iacute;a claramente que era redondo y que la distancia que
Col&oacute;n calculaba a Cipango era una subestimaci&oacute;n colosal.</p>

<p><b>Buscaban el &iacute;ndigo para te&ntilde;ir sus ropas.</b></p>

<p>Si bien es cierto que las medias de Col&oacute;n eran blancas porque
s&oacute;lo aquellos con muchos recursos pod&iacute;an disponer de &iacute;ndigo
para te&ntilde;ir sus ropas, este producto era insignificante en el
comercio con Asia. Las especias formaban el grueso de los
productos que se transportaban por el Camino de Seda, y de estas,
la m&aacute;s importante era la pimienta, proveniente de la India. Su
uso no estaba limitado al condimento de comida sino, m&aacute;s que
nada, a su conservaci&oacute;n. Si bien ahora pagamos m&aacute;s por un
embutido que por la carne fresca, en aquella &eacute;poca era al
rev&eacute;s, los embutidos eran la consecuencia de la falta de
refrigeraci&oacute;n. Los chorizos, longanizas, salames y dem&aacute;s
encurtidos eran alternativas al charque y la carne salada.</p>
</body>
</html>
