<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>El Arco Iris</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>El Arco Iris</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="silencio.htm">Siguiente</a></p>
        <p><a href="quinfue.htm">Anterior</a></p>
        </td>
        <td>Viajaba en el tren subterr&aacute;neo leyendo El Sutra del
        Coraz&oacute;n, un libro de Osho, que me hab&iacute;a prestado
        Pravah. <blockquote>
            <p><i>El conocimiento es la maldici&oacute;n, la calamidad,
            el c&aacute;ncer. Es a trav&eacute;s del conocimiento que el
            hombre se aparta de la totalidad. El conocimiento
            crea la distancia.</i></p>
            <p><i>Te encuentras una flor silvestre en las
            monta&ntilde;as, tu mente no tiene nada que decir acerca de
            ella, la mente est&aacute; silenciosa. Miras a la flor, ves
            la flor, pero de ti no surge ning&uacute;n conocimiento.
            Hay admiraci&oacute;n, hay misterio. La flor est&aacute; all&iacute;,
            tu est&aacute;s all&iacute;. A trav&eacute;s del maravillarse no estas
            separado, est&aacute;s unido.</i></p>
            <p><i>Si supieras que es una rosa, o una margarita, o
            alguna otra, ese mismo conocimiento te desconecta. La
            flor est&aacute; all&iacute;, tu est&aacute;s all&iacute;, pero ya no hay un
            puente; &iexcl;tu sabes! El conocimiento crea la
            distancia. Cuanto m&aacute;s sabes, m&aacute;s distante est&aacute;s;
            cuanto menos sabes, menor es la distancia. Y si
            est&aacute;s en un momento de no saber, no hay distancia,
            est&aacute;s conectado.</i></p>
        </blockquote>
        <p>Le&iacute;a estos p&aacute;rrafos cuando un peque&ntilde;o arco iris se
        pos&oacute; en la p&aacute;gina, &iexcl;en la oscuridad del t&uacute;nel de un
        tren subterr&aacute;neo, 10 metros bajo tierra!</p>
        <p>Inmediatamente me puse a descifrar el enigma. Al pasar
        la mano a un palmo por sobre la hoja, pude ocultar el
        arco iris, con lo cual ubiqu&eacute; la direcci&oacute;n de donde
        proven&iacute;a. Al mirar hacia all&iacute;, vi un espejo biselado,
        cuyo borde formaba un prisma, como el que usara Newton
        para descomponer la luz. Y la fuente de la luz no era
        sino la de la lamparita el&eacute;ctrica del vag&oacute;n.</p>
        <p>Satisfecho con la explicaci&oacute;n, tan simple, tan obvia,
        volv&iacute; la vista al papel, ignorando el ahora
        insignificante arco iris, y rele&iacute;, 'El conocimiento crea
        la distancia.'</p>
        <p>Y algo hizo 'click'.</p>
        <p>Entonces, vi el arco iris.</p>
        </td>
    </tr>
</table>
</body>
</html>
