<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Disfrutando el camino</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>Disfrutando el camino</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="rickshaw.htm">Siguiente</a></p>
        <p><a href="guerrero.htm">Anterior</a></p>
        </td>
        <td>Acab&aacute;bamos de terminar una meditaci&oacute;n en una
        peque&ntilde;a caba&ntilde;a arriba en la colina. Me encontraba en un
        estado de profundo silencio, as&iacute; que al salir no trab&eacute;
        conversaci&oacute;n con nadie. Me calc&eacute; y comenc&eacute; a bajar
        hacia las casas, abajo en el valle. Al ir bajando, mis
        pasos se fueron haciendo cada vez m&aacute;s cortos y mi vista,
        que descansaba en el camino apenas a unos metros por
        delante, iba perdiendo m&aacute;s y m&aacute;s contacto con el
        exterior. <p>Cuando me pas&oacute; el &uacute;ltimo de mis
        compa&ntilde;eros que se hab&iacute;an demorado en salir, segu&iacute;
        andando m&aacute;s y m&aacute;s lento y mi vista apenas ve&iacute;a el
        camino inmediatamente por delante de mis pies.</p>
        <p>No era el mundo a mi alrededor que se cerraba sino que
        en ese espacio tan peque&ntilde;o, tan m&iacute;o, ten&iacute;a toda la paz
        del mundo y lo que hab&iacute;a alrededor hab&iacute;a dejado de
        tener importancia. Y no por ello perd&iacute;a contacto con ese
        mundo. Reconoc&iacute;a la textura del camino a trav&eacute;s de la
        suela. Iba jugando con mi forma de pisar, haciendo pasar
        mi peso del tal&oacute;n a la punta del pie, sintiendo punto
        por punto toda la planta del pie, sintiendo las
        articulaciones, el tobillo, las rodillas y todos los
        m&uacute;sculos de las piernas.</p>
        <p>Reconozco en el camino la huella que se aparta hacia
        la izquierda, seguramente el camino viejo, ahora no m&aacute;s
        que un sendero. Es m&aacute;s largo aunque con menos pendiente,
        y me dar&aacute; la oportunidad de disfrutar de esa calma unos
        minutos m&aacute;s. Lo sigo.</p>
        <p>Y as&iacute;, viendo el camino en mi memoria y reconociendo
        las se&ntilde;ales en los pocos metros cuadrados de huella
        delante de mis pies, voy doblando por aqu&iacute;, siguiendo
        por all&aacute;, pasando la tranquera para cruzar la ruta,
        atento al ruido de alguna camioneta rodando sobre el
        ripio. Sobre el zanj&oacute;n al costado de la ruta veo el
        pasto pisado por donde contin&uacute;a el sendero al otro lado
        del camino.</p>
        <p>Y mi mundo tranquilo sigue reduci&eacute;ndose a ese cono de
        paz que me rodea y que sigo sin voluntad de expandir; a
        ese paso de hormiga que no se me antoja apurar. Como si
        estuviera acurrucado dentro de ese espacio todo m&iacute;o.</p>
        <p>Ya estoy en el llano y algunos tramos est&aacute;n sopados
        en agua. A los pocos metros un escal&oacute;n natural daba al
        canto rodado grueso de la playa, que iba haci&eacute;ndose m&aacute;s
        peque&ntilde;o hasta hacerse arena gruesa al llegar a la orilla
        misma. </p>
        <p>Mi recorrido se acababa. Unos cien metros a mi derecha
        estaba la casa grande, donde me alojaba, y en ella
        estar&iacute;an mis amigos prontos a sentarse a la mesa. El sol
        se hab&iacute;a puesto hac&iacute;a ya un rato, y esa largu&iacute;sima
        tarde de verano llegaba a su fin.</p>
        <p>Me arrodillo sobre la arena y voy levantando
        lentamente la vista, primero para ver la l&iacute;nea donde las
        peque&ntilde;as olitas iban rompiendo sobre la arena gruesa y
        luego sigo lentamente hacia el horizonte distante,
        perdido en la bruma. M&aacute;s arriba, ya comienzan a verse
        algunas pocas estrellas.</p>
        <p>Abro los brazos hacia los costados, como extendiendo
        f&iacute;sicamente mi espacio. Por sobre el chapoteo del agua
        golpeando contra la arena, se escuchan algunas risas
        provenientes de la casa grande. Lo siento como una gentil
        invitaci&oacute;n a unirme a ellos. Comparto esa risa con una
        sonrisa que, de todas formas, nadie ve.</p>
        <p>Me inclino, para mostrar mi agradecimiento a todo lo
        que tengo a mi alrededor, a esa naturaleza que me regala
        su belleza, a ese momento de paz que me fue concedido, y
        a esos amigos que me esperan.</p>
        <p>Lentamente, me incorporo y voy hacia ellos.</p>
        <hr>
        <p><font size="2">Una licencia po&eacute;tica: omit&iacute; mencionar
        mi encuentro frente a frente con una vaca que estaba
        pastando pl&aacute;cidamente, atravesada en el sendero. De
        repente, en mi estrecho campo de visi&oacute;n, se me aparece
        un hocico rumiando unos pastos que asomaban por las
        comisuras de su tremenda boca. Por necesidad tuve que
        levantar la vista para evaluar la situaci&oacute;n. Quedaba un
        estrecho pasaje a un costado de su mole, por lo cual pude
        retomar mi caminata sin perder la magia.</font></p>
        </td>
    </tr>
</table>
</body>
</html>
