<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>&iquest;Qu&eacute; es meditaci&oacute;n?</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>&iquest;Qu&eacute; es meditaci&oacute;n?</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="puestadesol.htm">Siguiente</a></p>
        <p><a href="sertotal.htm">Anterior</a></p>
        </td>
        <td>Caminaba por una colinas cerca de donde viv&iacute;a. El
        sendero corr&iacute;a por entre un bosque templado, en algunos
        lugares tan cerrado y umbr&iacute;o, que abajo no crec&iacute;a el
        pasto. Ocasionalmente, un claro en la ladera dejaba pasar
        la luz y abajo, a lo lejos, se ve&iacute;a el valle cubierto de
        casas que a esa distancia parec&iacute;an casas de mu&ntilde;ecas y
        hacia el fondo se ve&iacute;a la carretera. Sin embargo, todo
        esto acontec&iacute;a como muy lejos, all&aacute; abajo en el valle.
        Ah&iacute; arriba, lo &uacute;nico que se escuchaba era el ruido del
        viento meciendo las hojas.<p>El sendero iba rodeando la
        colina y luego sub&iacute;a por otra colina, m&aacute;s bajita y
        achatada, para descender al otro lado, donde era parque
        provincial y, por lo tanto, no estaba urbanizado.</p>
        <p>A poco de descender, de pronto siento algo que no
        logro identificar, algo agradable, que me produjo alivio.
        Me detengo y miro alrededor, a ver si fue alg&uacute;n
        movimiento, alg&uacute;n color que pudiera haber percibido por
        el rabillo del ojo. Olisqueo el aire &#133; quiz&aacute;s
        alg&uacute;n aroma. Lo que fuera me sorprendi&oacute; tanto que me
        hab&iacute;a detenido en seco, con un pie delante y otro
        atr&aacute;s, a medio dar un paso. Cargo mi peso en el pie que
        me hab&iacute;a quedado atr&aacute;s, a ver si desde otro &aacute;ngulo lo
        podr&iacute;a ver, pero estaba casi seguro que no era algo que
        hab&iacute;a visto, aunque no sab&iacute;a qu&eacute; pod&iacute;a ser. Todo esto
        no hab&iacute;a durado m&aacute;s de un par de segundos.</p>
        <p>De pronto me doy cuenta que no es algo que hubiera,
        sino algo que dej&oacute; de haber: ruido. Al descender por la
        colina, esta me hab&iacute;a apantallado los ruidos del pueblo
        y la carretera. Ruidos muy tenues que yo instintivamente
        hab&iacute;a descartado y cre&iacute;a no escuchar. De pronto,
        hab&iacute;an desaparecido y su ausencia era tan tangible como
        no lo hab&iacute;a sido su presencia.</p>
        <p>Respiro, una respiraci&oacute;n profunda, de alivio y
        disfruto esa ausencia. Me asiento bien sobre mis pies
        mientras miro alrededor el verde oscuro del bosque. En la
        ladera de enfrente, veo una onda m&aacute;s clara que avanza
        hac&iacute;a mi. Cuando el cambio de color llega a donde me
        encontraba, siento la r&aacute;faga de viento que hab&iacute;a hecho
        que las hojas de los &aacute;rboles a su paso, se dieran vuelta
        mostrando su reverso.</p>
        <p>Cu&aacute;ntas veces me pregunt&eacute;, y me preguntaron, c&oacute;mo
        era eso de meditar, y esa historia se convirti&oacute; en mi
        respuesta. Pues en la vida cotidiana uno vive en el
        barullo de su propia actividad y de los compromisos
        sociales. Uno vive en ese ruido sin darse cuenta que
        est&aacute; all&iacute;. El meditar predispone a acallar ese barullo.
        Puede ocurrir, o no. Yo hab&iacute;a pasado por el mismo camino
        docenas de veces, y volv&iacute; a pasar otras tantas y nunca
        antes ni nunca despu&eacute;s sucedi&oacute;, una &uacute;nica vez,
        irrepetible, pero la sensaci&oacute;n que me produjo no la
        olvido.</p>
        <p>&iquest;Y qu&eacute; queda cuando hay silencio? Despojado del
        barullo, queda solamente uno o, al menos, alguien mucho
        m&aacute;s cercano al aut&eacute;ntico ser propio que ese aut&oacute;mata
        que anda transitando por la vida en medio de ese carnaval
        permanente.</p>
        </td>
    </tr>
</table>
</body>
</html>
