<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Naturaleza</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>Naturaleza</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="inocencia.htm">Siguiente</a></p>
        <p><a href="seruno.htm">Anterior</a></p>
        </td>
        <td>Durante varios a&ntilde;os viv&iacute; en una zona poco poblada,
        entre cerros cubiertos de bosque, cerca del mar. Para ir
        al trabajo, pasaba todos los d&iacute;as por un puente que
        cruzaba un arroyo. Como estaba cerca de la desembocadura
        y el terreno all&iacute; era llano, la marea sub&iacute;a por el
        arroyo, de tal manera que a veces ten&iacute;a media cuadra de
        ancho, y a veces era un hilito de agua en medio del
        sedimento barroso. A&uacute;n cuando cruzaba el puente m&aacute;s o
        menos a la misma hora, cada d&iacute;a encontraba el agua a un
        nivel distinto.<p>A lo largo del a&ntilde;o, el clima iba
        variando tambi&eacute;n y con &eacute;l, la vegetaci&oacute;n. Hab&iacute;a ocho
        meses, dos tercios del a&ntilde;o cuando no llov&iacute;a. Se pod&iacute;a
        programar una salida, un partidito con los amigos, sin
        riesgo de que se tuviera que suspender por lluvia. Esos
        meses secos, el pasto se iba poniendo amarillo, de tal
        forma que se alternaban los manchones verdes de bosques
        con el dorado de los pastizales secos.</p>
        <p>Un fin de semana, iba por la carretera en un recorrido
        que sol&iacute;a hacer con cierta frecuencia los fines de
        semana. Tras un recodo, me sorprendo con un paisaje que
        no me resultaba familiar. El lugar era una serie de
        colinas bajas, peladas de bosque, que hasta entonces
        siempre las hab&iacute;a visto doradas. Esa era la primera
        ocasi&oacute;n que pasaba por all&iacute; tras el inicio de las
        lluvias, y el lugar estaba totalmente reverdecido.</p>
        <p>La &eacute;poca de lluvias coincid&iacute;a con el invierno.
        Cuando terminaba, ven&iacute;a la primavera y las plantas, con
        toda el agua recibida, y el calorcito que se iba
        acercando, comenzaban a florecer. Semana tras semana, los
        mismos senderos me iban regalando con distintos colores.
        El primero, a&uacute;n con los d&iacute;as un poco oscuros y fr&iacute;os,
        eran los cerezos, con sus flores rosa p&aacute;lido. No en vano
        en tantos lugares fr&iacute;os la gente adora los cerezos, pues
        adem&aacute;s de su hermoso color, son los primeros en anunciar
        el fin del invierno. Luego iban viniendo los dem&aacute;s
        colores, rojos, violetas, blancos, amarillos y tambi&eacute;n
        sus respectivos aromas. Hab&iacute;a una enorme magnolia (sobre
        la avenida Magnolia) que durante dos semanas era una
        enorme bola blanca, pues todas sus flores se abr&iacute;an casi
        al mismo tiempo y cubr&iacute;an por completo al verde de las
        hojas.</p>
        <p>Las hojas mismas ten&iacute;an toda la lozan&iacute;a que les daba
        el riego que hab&iacute;an tenido. En los &aacute;rboles de hojas
        perennes, se notaba el verde p&aacute;lido del nuevo
        crecimiento en el extremo de las hojas verde oscuro de
        los a&ntilde;os anteriores. Las piedras y los troncos de los
        &aacute;rboles tambi&eacute;n estaban verdes del musgo que hab&iacute;a
        crecido durante el invierno y que se ir&iacute;a tornando gris
        al adentrarse en la estaci&oacute;n seca.</p>
        <p>Todos estos cambios que observaba me fueron poniendo
        en contacto con los ritmos de la naturaleza. Hasta ese
        entonces, viviendo en una gran ciudad, el gris de la
        ciudad apenas cambia de una estaci&oacute;n a la siguiente.
        Cuando uno se mete en el tren subterr&aacute;neo d&iacute;a tras d&iacute;a
        para ir y volver del trabajo, que afuera sea de d&iacute;a o de
        noche, que brille el sol o est&eacute; nublado, importa muy
        poco. </p>
        <p>En la ciudad, a&uacute;n las plantas andan confundidas pues,
        o se las cr&iacute;a en invernaderos o viven en interiores o
        los cambios son tan vagos que, por ejemplo, las magnolias
        van abriendo sus flores por turnos, mientras que all&iacute; el
        cambio es tan claro que todas florecen en una &uacute;nica
        explosi&oacute;n de blanco.</p>
        <p>Cu&aacute;nto m&aacute;s se aprecia la vida cuando se tiene la
        oportunidad de verla manifestarse tan claramente.</p>
        <hr>
        <blockquote>
            <p><em>El verdadero viaje de descubrimiento no esta
            en encontrar nuevos paisajes sino en ver con nuevos
            ojos. </em></p>
        </blockquote>
        <p align="right"><em>Marcel Proust</em></p>
        </td>
    </tr>
</table>
</body>
</html>
