<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>&iquest;Qui&eacute;n fue tu Maestro?</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>&iquest;Qui&eacute;n fue tu Maestro?</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="arcoiris.htm">Siguiente</a></p>
        </td>
        <td><blockquote>
            <p><i>Cuando el gran m&iacute;stico Sufi Hasan mor&iacute;a,
            alguien le pregunt&oacute;, &quot;Hasan, &iquest;qui&eacute;n fue tu
            Maestro?</i></p>
            <p><i>El dijo, &quot;Yo tuve miles de Maestros. Si
            s&oacute;lo mencionara sus nombres, tomar&iacute;a meses, a&ntilde;os,
            y ya es muy tarde. Pero si les contar&eacute; de tres de
            ellos.</i></p>
            <p><i>&quot;Uno era un ladr&oacute;n. En una ocasi&oacute;n me
            perd&iacute; en el desierto, y cuando llegue al poblado,
            era muy tarde, todo estaba cerrado. Finalmente,
            encontr&eacute; un hombre que estaba tratando de hacer un
            agujero en la pared de una casa. Le pregunt&eacute; d&oacute;nde
            podr&iacute;a parar y el me dijo, 'Tan tarde en la noche
            ser&aacute; muy dif&iacute;cil encontrar un sitio, pero te puedes
            quedar conmigo, si no te importa quedarte con un
            ladr&oacute;n'</i></p>
            <p><i>&quot;El hombre era tan bello, &iexcl;me qued&eacute;
            durante un mes! Y cada noche me dec&iacute;a, 'Ahora me voy
            a trabajar, tu descansa, tu ora.' Cuando volv&iacute;a le
            preguntaba, '&iquest;Conseguiste algo?' El me respond&iacute;a,
            'No esta noche, pero ma&ntilde;ana lo intentar&eacute;
            nuevamente, &iexcl;si Dios quiere!' Nunca perd&iacute;a la fe,
            la esperanza, siempre estaba alegre.</i></p>
            <p><i>&quot;Cuando meditaba y meditaba por a&ntilde;os y
            a&ntilde;os y nada ocurr&iacute;a, muchas veces lleg&oacute; el momento
            en que estaba tan desesperado, tan desanimado que
            pens&eacute; que deb&iacute;a abandonar toda esa tonter&iacute;a. De
            pronto, recordaba al ladr&oacute;n que dec&iacute;a cada noche,
            'Si Dios quiere, ma&ntilde;ana ocurrir&aacute;.'</i></p>
            <p><i>&quot;Mi segundo maestro fue un perro. Estaba
            yendo al r&iacute;o, sediento, cuando apareci&oacute; un perro.
            El tambi&eacute;n estaba sediento. Mir&oacute; en el r&iacute;o y vio a
            otro perro all&iacute;, su propia imagen, y se asust&oacute;. El
            ladr&oacute; y corri&oacute;, pero su sed era tanta que volvi&oacute;.
            Finalmente, a pesar de su miedo, salt&oacute; al agua y la
            imagen se desvaneci&oacute;. As&iacute; supe que hab&iacute;a recibido
            un mensaje de Dios, uno debe saltar a pesar de todos
            los miedos.</i></p>
            <p><i>&quot;Y el tercer Maestro fue un ni&ntilde;o. Entre a
            un pueblo y el ni&ntilde;o llevaba una vela encendida. Iba
            a la mezquita a ofrendar la vela.</i></p>
            <p><i>&quot;Por diversi&oacute;n, le pregunt&eacute;,
            '&iquest;Encendiste la vela tu mismo?'. El me dijo, 'Si
            se&ntilde;or'. Le pregunt&eacute;, 'Hubo un momento en que la
            vela estaba apagada, luego hubo un momento en que la
            vela estaba encendida. &iquest;Podr&iacute;as mostrarme la fuente
            de donde provino esa luz?'</i></p>
            <p><i>&quot;El ni&ntilde;o se ri&oacute;, soplo la vela, y me
            dijo, 'Ahora has visto a la luz perderse. &iquest;D&oacute;nde ha
            ido? &iexcl;Tu dime!'</i></p>
            <p><i>&quot;Mi ego qued&oacute; destru&iacute;do, todo mi
            conocimiento perdido. En ese momento sent&iacute; mi propia
            estupidez. Desde entonces he abandonado todo saber.</i></p>
        </blockquote>
        <p>Al ir recorriendo nuestros respectivos senderos, hemos
        ido recibiendo lecciones de las fuentes m&aacute;s inesperadas.
        Si uno est&aacute; abierto, toda la existencia es un Maestro,
        incansable, implacable, sabio, pero que habla en voz muy,
        muy baja, y es muy f&aacute;cil no escucharlo.</p>
        </td>
    </tr>
</table>
</body>
</html>
