<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ser Total</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>Ser Total</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="meditacion.htm">Siguiente</a></p>
        <p><a href="buscando.htm">Anterior</a></p>
        </td>
        <td>Eramos unos 30 haciendo un ejercicio terap&eacute;utico.
        Nos dividimos en 3 &oacute; 4 grupos para trabajar cada grupo
        por su lado. Formados en fila, el que estaba a la cabeza
        deb&iacute;a darse vuelta enfrentando al que le segu&iacute;a en la
        fila y deb&iacute;a volcarle todo su odio a esa persona,
        gritando, gesticulando pero sin tocarla. La persona que
        recib&iacute;a esto no pod&iacute;a responder, pero cuando sintiera
        que el otro era total, se deb&iacute;a retirar al final de la
        fila. El proceso se repet&iacute;a con el siguiente de la fila,
        as&iacute; hasta haber dado la vuelta completa y, entonces, era
        el turno del que hab&iacute;a sido segundo en la fila, y que
        hab&iacute;a recibido el odio del primero, volcar su odio a los
        dem&aacute;s.<p>Qu&eacute; extra&ntilde;o sacar a relucir intencionalmente
        una pasi&oacute;n tan negativa, contra quienes uno no siente,
        en realidad, ning&uacute;n odio o amor, como mucho, en esos
        d&iacute;as se hab&iacute;a apenas comenzado a establecer una
        relaci&oacute;n entre nosotros, por lo dem&aacute;s, perfectos
        desconocidos.</p>
        <p>Desde mi discreta posici&oacute;n m&aacute;s o menos al medio de
        la fila pude ver a varios hacer el ejercicio y tambi&eacute;n
        recibir el odio de los que me preced&iacute;an antes que me
        tocara protagonizarlo a m&iacute;. </p>
        <p>Resultaba asombroso plantarse con cara de '&iquest;y a mi
        qu&eacute;?' frente a alguien que, tras algunas respiraciones
        profundas, como para reunir fuerzas, se lanzaba a
        gritarme y me miraba directamente a los ojos con un odio
        profundo. C&oacute;mo, esa persona con quien un momento atr&aacute;s
        podr&iacute;a haber estado abrazado como los mejores amigos,
        con quien podr&iacute;a luego compartir alegremente el
        almuerzo, en ese momento era una fiera que, sin embargo,
        no estaba totalmente enceguecida, pues no me iba a tocar.</p>
        <p>Estando ah&iacute; es como uno tambi&eacute;n pod&iacute;a ver c&oacute;mo ese
        odio le llegaba, pues usualmente ambas partes son cegadas
        por el odio que se expresan y no pueden apreciarlo. Ah&iacute;,
        sin m&aacute;s que hacer que recibir conscientemente ese
        sentimiento, uno pod&iacute;a verlo desarrollarse e ir
        llegando, y de alguna manera no lo rechazaba sino que lo
        alentaba a seguir y as&iacute; dejarlo ir penetrando en uno
        hasta llegar a tocarle muy dentro. Es ah&iacute; cuando uno se
        retiraba hacia el final de la fila, con una sensaci&oacute;n de
        satisfacci&oacute;n y plenitud. Hab&iacute;a recibido un obsequio.</p>
        <p>Un actor, actu&oacute; bastante bien su parte, pero no lo
        suficiente, no fue real. A pesar de los gritos y gestos,
        muy convincentes, su destinatario permanec&iacute;a
        inconmovible. Como actuaci&oacute;n era buena, pero no era m&aacute;s
        que eso. Tuvo que descansar y volver a probar antes que
        quien estaba a la cabeza de la fila se retirara con un
        gesto m&aacute;s de cansancio que de convencimiento.</p>
        <p>Le lleg&oacute; el turno a una jovencita delgaducha, de
        cabello tan rubio que sus pesta&ntilde;as se hac&iacute;an
        invisibles, la imagen de la fragilidad. Hab&iacute;a dejado sus
        anteojos a un lado al iniciar el ejercicio. A falta de
        rasgos que le dieran m&aacute;s car&aacute;cter a sus suaves
        facciones, los anteojos eran su rasgo m&aacute;s marcado.
        Ahora, sin ellos, se adelant&oacute;, dio media vuelta y tras
        una breve pausa, comenz&oacute; a despachar toda la fila a una
        velocidad pasmosa. Su nombre de sannyas significaba
        'Temeraria'. &iexcl;Qui&eacute;n hubiera dicho!</p>
        <p>Llegado mi turno, avanc&eacute; un paso y me di vuelta.
        All&iacute; delante de m&iacute; ten&iacute;a al estibador de Hamburgo, un
        tipo no muy alto pero s&iacute; muy ancho de hombros, cara
        cuadrada, pelo cort&iacute;simo y una barba mal rasurada. Para
        ese entonces ya todos sab&iacute;amos cu&aacute;n dulce y sensible
        era este muchach&oacute;n de aspecto fornido y coraz&oacute;n de oro.
        De todas formas, tuve que recordarme que era yo quien se
        supon&iacute;a que deb&iacute;a amedrentarlo a &eacute;l y no a la inversa.
        Junt&eacute; un poco de aire y comenc&eacute; a gritar y gesticular,
        pero yo mismo me daba cuenta que la cosa no sal&iacute;a. Tras
        unos intentos logr&eacute; mandarlo al fondo de la fila. </p>
        <p>Se adelant&oacute; la siguiente en la fila, y aunque lo
        intent&eacute; una y otra vez, no pasaba nada. Cansado, baj&eacute;
        la cabeza y cerr&eacute; los ojos y, repentinamente, sent&iacute;
        c&oacute;mo me sub&iacute;a algo caliente por el pecho, y cuando
        lleg&oacute; al cuello, lo lanc&eacute;.</p>
        <p>De pronto escucho un rotundo '&iexcl;STOP!' y me detengo.
        Qu&eacute; hab&iacute;a pasado entre medio no lo s&eacute;; no s&eacute; si
        hab&iacute;a abierto los ojos o no, pero cuando vi nuevamente,
        estaba en una esquina del sal&oacute;n tras haber recorrido
        unos 6 &oacute; 7 metros, con mi compa&ntilde;era de ejercicio
        espantada delante de m&iacute; y el resto de mi grupo dado
        vuelta mirando hacia donde ahora me encontraba. El l&iacute;der
        del grupo dice, 'sost&eacute;nganlo' con una entonaci&oacute;n
        amorosa, y mi compa&ntilde;era me abraza, afortunadamente antes
        de que me desplomara al piso. </p>
        <p>No hab&iacute;a pasado ni un segundo que ya estaba en brazos
        de mis compa&ntilde;eros quienes me llevaban a un lado, donde
        estaban apiladas las colchonetas del sal&oacute;n. Me dejan
        ah&iacute;, recostado sobre un lado, hecho un ovillo, al
        cuidado de uno de los asistentes, quien me acaricia
        mientras yo lloraba, lloraba y lloraba, tan profundo como
        nunca lo hab&iacute;a hecho y probablemente nunca lo har&eacute;.</p>
        <p>Aprend&iacute; mucho en este ejercicio. Aprend&iacute; lo que
        significa ser total y ser veraz. El actor no pudo superar
        su condicionamiento profesional y no pudo ser &eacute;l. La
        joven temeraria, con ser total, pudo proyectar una
        intensidad que su aspecto no suger&iacute;a que poseyera. Como
        receptor, aunque no lo manifestaba exteriormente,
        alentaba a mis compa&ntilde;eros a que me odiaran
        profundamente, y me alegraba cuando lo lograban. Pues un
        sentimiento, al ser aut&eacute;ntico, tiene su propia belleza,
        cualquiera que sea su naturaleza.</p>
        <p>Aprend&iacute; la fuerza de ese ser total. Cuando el l&iacute;der
        del grupo gritaba &iexcl;STOP! (y por la naturaleza del grupo
        hubo de hacerlo en m&aacute;s de una ocasi&oacute;n) hasta las moscas
        dejaban de batir las alas y ca&iacute;an al piso. En varias
        ocasiones, debi&oacute; crear climas tensos o agresivos y lo
        lograba con s&oacute;lo mirar en derredor del grupo sentado en
        ronda</p>
        <p>Aprend&iacute; tambi&eacute;n que los sentimientos tienen entidad
        propia. Que si algo o alguien le indujo a odiar, cuando
        ese hecho o esa persona desaparece, el odio queda y se
        enquista y se vuelve contra uno mismo, que trata de
        combatirlo, taparlo para que no salga e ignorarlo. Y
        todos esos peque&ntilde;os odios van fermentando en ese pozo
        cerrado y se va filtrando y uno, forzado a tapar y seguir
        tapando, va tapando tambi&eacute;n alegr&iacute;as, amores y, por
        qu&eacute; no, otras penas, hasta que pierde contacto con todos
        sus sentimientos.</p>
        <p>Y as&iacute; sigue hasta que, de pronto, uno lo destapa y
        todo eso se derrama en una explosi&oacute;n que, por &uacute;ltimo,
        lo deja lleno de espacio vac&iacute;o; libre, ligero y abierto
        y predispuesto a dar y recibir afecto.</p>
        </td>
    </tr>
</table>
</body>
</html>
