<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>El silencio</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>El Silencio</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="buscando.htm">Siguiente</a></p>
        <p><a href="arcoiris.htm">Anterior</a></p>
        </td>
        <td>Estaba haciendo una sesi&oacute;n de 'rebirthing' o
        hiperventilaci&oacute;n, una t&eacute;cnica muy poderosa. Durante un
        tiempo prolongado debes respirar r&aacute;pida y profundamente.
        Como bien saben los buzos, y por ello lo evitan como a la
        peste, el exceso de ox&iacute;geno en la sangre provoca
        alucinaciones. Sin embargo, hay m&aacute;s. Todas las emociones
        fuertes modifican nuestra respiraci&oacute;n, una risa o un
        llanto, alteran el ritmo normal de la respiraci&oacute;n. Una
        emoci&oacute;n fuerte nos corta la respiraci&oacute;n. En fin, no hay
        sensaci&oacute;n a la cual no reaccionemos, como m&iacute;nimo, con
        un cambio en nuestra respiraci&oacute;n. Y por esas cosas que
        tiene el cuerpo, donde todo est&aacute; conectado con todo el
        resto, de ida y de vuelta, al excitar la respiraci&oacute;n,
        una suerte de circuito inverso hace que las emociones
        afloren, como si nuestros cuerpos, nuestro pecho, tuviera
        grabadas todas esas sensaciones y basta sacudirlas para
        que salten a nuestra vista.<p>Esa no era la primera vez
        que tomaba una sesi&oacute;n de rebirthing. Me llam&oacute; la
        atenci&oacute;n que quien me asist&iacute;a no puso m&uacute;sica, un
        recurso habitual para remover los sentimientos. Al
        principio me muf&eacute;, pues suelo reaccionar r&aacute;pidamente al
        incentivo de la m&uacute;sica, pens&eacute; que no pasar&iacute;a nada.</p>
        <p>Est&aacute;bamos en un cuarto peque&ntilde;o, pero suficientemente
        amplio para los dos. De afuera proven&iacute;an ruidos varios
        de un sinn&uacute;mero de actividades corrientes, pero de
        alguna manera comenzaron a apagarse.</p>
        <p>De pronto, escucho que se apaga el ventilador, que
        reci&eacute;n entonces not&eacute; por su ausencia. Con ese &uacute;ltimo
        ruido, todo qued&oacute; en silencio, salvo por mi
        respiraci&oacute;n. </p>
        <p>Exhal&eacute;.</p>
        <p>El silencio que me invad&iacute;a era tanto que no quise
        hacer ruido inhalando.</p>
        <p>Y ah&iacute; permanec&iacute;, inm&oacute;vil, en silencio, con los
        pulmones vac&iacute;os, pero sin sensaci&oacute;n de falta de aire.</p>
        <p>Y la paz me fue envolviendo m&aacute;s y m&aacute;s.</p>
        <p>Y supe que estaba a las puertas del todo. No s&oacute;lo la
        paz total, pero el total de todo.</p>
        <p>Y pens&eacute;. </p>
        <p>Pens&eacute; que despu&eacute;s de haber estado tanto tiempo
        (&iquest;tanto?) sin respirar, mis m&uacute;sculos no responder&iacute;an y
        no podr&iacute;an expandir mi t&oacute;rax para que se llenara de
        aire. Pero no, seguramente responder&iacute;an. Aunque, tal
        vez&#133;.</p>
        <p>Mejor respiro &#133; y respir&eacute;.</p>
        <p>Y volv&iacute;. Lo perd&iacute;.</p>
        </td>
    </tr>
</table>
</body>
</html>
