<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ser uno con el instrumento</title>
</head>

<body bgcolor="#FFFFFF">

<table border="0" cellspacing="0">
    <tr>
        <td>&nbsp;</td>
        <td><h1>Ser uno con el instrumento</h1>
        </td>
    </tr>
    <tr>
        <td bgcolor="#0000FF">&nbsp;</td>
        <td bgcolor="#0000FF">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" bgcolor="#C0C0C0"><a href="index.html">&iacute;ndice</a><p><a
        href="naturaleza.htm">Siguiente</a></p>
        <p><a href="rickshaw.htm">Anterior</a></p>
        </td>
        <td>Despu&eacute;s de haberme hastiado de andar a merced de los
        conductores de Rickshaw en la India, en los siguientes
        viajes alquil&eacute; una bicicleta para desplazarme a
        voluntad. <p>Las bicicletas son casi todas iguales,
        negras con un toque de blanco en las puntas de los
        guardabarros, s&oacute;lidas, pesadas, con rodado ancho. Suelen
        ser el transporte familiar, llevando a la mujer en el
        portaequipajes sobre la rueda trasera, posiblemente con
        un beb&eacute; en brazos y el o los hijos sobre el cuadro por
        detr&aacute;s o sobre el manubrio mismo. As&iacute;, he llegado a ver
        una familia con tres hijos en una simple bicicleta.</p>
        <p>La bicicleta me otorg&oacute; una gran libertad. Recorr&iacute;
        muchos caminos ya fuera adentr&aacute;ndome en la ciudad o
        yendo a los suburbios, donde hab&iacute;a labrant&iacute;os y
        peque&ntilde;os villorrios.</p>
        <p>Yo me dejaba ir perdiendo por esos caminos. A unas
        tres cuadras del Ashram hay un r&iacute;o muy grande, y la ruta
        principal o la v&iacute;a del tren es inconfundible, as&iacute; que
        cuando me iba cansando o el sol bajaba, me bastaba ir en
        la direcci&oacute;n general de uno u otro, hasta toparme con
        &eacute;l y seguirlo hasta encontrarme con el otro, lo que me
        dejaba en el puente a cuatro cuadras del Ashram.</p>
        <p>En muchos de los villorrios en medio de los campos,
        los ni&ntilde;os, y m&aacute;s de un adulto, me miraban fijamente sin
        el menor recato, al parecer sorprendidos de ver un
        extranjero por all&iacute;, a pesar de estar cerca de Pune, una
        gran ciudad, la octava de la India, muy desarrollada e
        industrializada y, seguramente, llena de extranjeros.
        Pero all&iacute;, a pocos kil&oacute;metros de la ciudad, esos
        pueblitos parec&iacute;an otro mundo.</p>
        <p>Me gusta mucho andar en bicicleta y ocasionalmente
        hago alguna que otra pirueta, lo cual es bastante
        dif&iacute;cil en una bicicleta tan pesada como las de la
        India. Era divertido hacer alguna de estas piruetas en
        esos pueblos. Los chicos dec&iacute;an 'magic circus' (circo
        m&aacute;gico, una expresi&oacute;n con que denominan a cualquier
        acrobacia o malabarismo) cuando al pasar hac&iacute;a alguna
        moner&iacute;a.</p>
        <p>La experiencia m&aacute;s satisfactoria, sin embargo, fue
        una ocasi&oacute;n en que me adentr&eacute; en la zona comercial de
        Laxmi Road, en el horario m&aacute;s concurrido. Sobre esas
        calles, estrechas y sinuosas, se desplazan vendedores
        empujando sus puestos ambulantes, bicicletas, motonetas
        ('scooters'), autos, camiones y buses, cada uno a la
        velocidad que puede, escurri&eacute;ndose en cuanto hueco hay
        disponible seg&uacute;n su maniobrabilidad le permita. En
        tanto, la gente cruza la calle en absolutamente cualquier
        lugar. Las intersecciones son una mara&ntilde;a de todo lo
        anterior entrelazado caprichosamente.</p>
        <p>Ese trayecto ya no era un simple camino est&aacute;tico sino
        una experiencia din&aacute;mica, donde el camino se iba
        abriendo por delante de m&iacute; y cerrando inmediatamente
        atr&aacute;s. Su misma geometr&iacute;a iba cambiando de un momento a
        otro. S&oacute;lo se pod&iacute;a fijar una direcci&oacute;n general de
        avance, los detalles de cada movimiento ten&iacute;an que ser
        decididos en cada instante.</p>
        <p>En la medida que me fui adentrando en ese caos, fui
        entrando en sinton&iacute;a con la bicicleta y el entorno. Ya
        no estaba paseando sino, simplemente, fluyendo en ese
        r&iacute;o. Mi atenci&oacute;n se iba enfocando m&aacute;s y m&aacute;s en el
        camino y, especialmente, en la bicicleta. Ya no
        descansaba bajando los pies a tierra cuando estaba
        detenido sino que permanec&iacute;a de pie sobre los pedales,
        manteniendo el equilibrio, para salir disparado apenas se
        liberara el paso. En las intersecciones con sem&aacute;foros o
        polic&iacute;as de tr&aacute;nsito, arrancaba en punta junto con los
        'scooters'.</p>
        <p>En la arquer&iacute;a Zen, el objetivo es lograr
        sintonizarse por completo con el arco, la flecha y el
        blanco. Ser uno con la flecha y sentirse a uno mismo
        volando hacia el blanco. Yo nunca me pude sintonizar con
        la flecha. Mi punter&iacute;a no es del todo mala, pero nunca
        logr&eacute; establecer esa conexi&oacute;n. </p>
        <p>Con la bicicleta, en cambio, s&iacute; puedo ser uno. All&iacute;,
        en ese recorrido por Laxmi Road fui sinti&eacute;ndome cada vez
        m&aacute;s uno solo con la bicicleta.</p>
        <p>En el Ashram tienen canchas de lo que llaman Zennis, o
        sea, tennis con esta filosof&iacute;a de ser uno con el
        instrumento, en este caso la raqueta y pelota. </p>
        <p>La tradici&oacute;n habla de arquer&iacute;a, otros usan el
        tennis, mi instrumento es la bicicleta. Cualquier
        actividad se debe poder prestar igualmente bien, lo
        importante es esa sensaci&oacute;n de unidad con el
        instrumento. Cada quien el suyo.</p>
        </td>
    </tr>
</table>

<p>PD: El siguiente chiste no admite traducci&oacute;n.</p>

<p>You know what the buddhist monk said to the guy at the hot dog
stand?</p>

<p>&quot;Make me one with everything&quot;</p>
</body>
</html>
