<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="Author" content>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>A mi Maestro le deben doler los callos</title>
</head>

<body bgcolor="#FFFFFF">

<h1>A mi Maestro le deben doler los callos.</h1>

<p>Éramos unas 20 personas en el gran sal&oacute;n, recobr&aacute;ndonos de
un hermoso ejercicio que ten&iacute;a a la mitad de los asistentes
llorando de emoci&oacute;n. Lentamente abr&iacute;amos los ojos para volver
de ese espacio. Al mirar hacia la l&iacute;der del grupo, vimos que
tambi&eacute;n ella estaba profundamente conmovida y lloraba junto con
nosotros. Cerca m&iacute;o estaba un par de muy reconocidas terapeutas
que, a lo largo de todo el grupo, hab&iacute;an estado en parte
participando, en parte observando y comentando como si le
estuvieran tomando examen. En esta ocasi&oacute;n, una de ellas le
comentaba a la otra el 'descontrol' que hab&iacute;a 'sufrido' la
l&iacute;der al dejarse llevar as&iacute; por los sentimientos. No me
pareci&oacute; que nadie m&aacute;s en el sal&oacute;n fuera de la misma opini&oacute;n.
En ese momento creo que todos la am&aacute;bamos profundamente, por su
sensibilidad y sinceridad, y nada de esto hab&iacute;a hecho disminuir
nuestro respeto por su liderazgo del grupo.</p>

<p>&iquest;Debe un terapeuta ser fr&iacute;o, imperturbable, inconmovible,
totalmente por encima de las pasiones humanas de sus pacientes,
en fin, perfecto? </p>

<p>La perfecci&oacute;n es la culminaci&oacute;n de todo. M&aacute;s all&aacute; no hay
nada. Es un estado que no puedo comprender. &iquest;C&oacute;mo ser&iacute;a aquel
que hubiera alcanzado la perfecci&oacute;n? </p>

<p>La vida es cambio. Lo que no cambia no est&aacute; vivo. Cuando algo
es perfecto, no puede ir m&aacute;s all&aacute;, por ello, no est&aacute; vivo.</p>
<p>Por eso el título.</p>
<p>&nbsp;</p>
</body>
</html>
