<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="Author" content>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>La destrucci&oacute;n de la naturaleza</title>
</head>

<body bgcolor="#FFFFFF">

<h1>La destrucci&oacute;n de la naturaleza</h1>

<p>&iquest;Que la humanidad puede llegar a destruir la naturaleza?
&iexcl;Rid&iacute;culo! Nada que le hagamos podr&aacute; destruirla. La
naturaleza, simplemente, encontrar&aacute; otro punto de equilibrio.
Nuestra especie no tendr&aacute; lugar en ese nuevo equilibrio, pero
para la naturaleza, nuestra existencia o no es tan importante
como la de los dinosaurios. </p>

<p>&iquest;Cu&aacute;l naturaleza queremos conservar? &iquest;Aquella que
idealizamos: bosques, praderas, arroyos cantarines; aquella que
nos conviene a nosotros, mam&iacute;feros? &iquest;Por qu&eacute; no volvemos la
naturaleza al estado en que favorec&iacute;a la vida de los
dinosaurios? Temperaturas m&aacute;s altas, mayor humedad, helechos arborescentes y
pantanos y mucho más di&oacute;xido de
carbono en el aire, una atm&oacute;sfera asfixiante para nosotros. Ellos duraron m&aacute;s que
nosotros en este planeta. La p&eacute;rdida de 'su naturaleza', &iquest;fue
una p&eacute;rdida para la naturaleza o para los dinosaurios? </p>

<p>Si alg&uacute;n d&iacute;a se perdiera este particular estado del planeta
en que nosotros estamos viviendo, &iquest;sobrevendr&iacute;a algo mejor de
lo que nosotros somos? Los compuestos que forman la base de
nuestra bioqu&iacute;mica, la biolog&iacute;a que result&oacute; en nuestros
organismos, fueron casualidades que prosperaron bajo ciertas
condiciones. Si esas condiciones cambiaran, ser&iacute;a otro el ser
que prosperar&iacute;a. Nuestra salvaci&oacute;n puede ser la condena de esa
otra posibilidad, de igual manera que la preeminencia de los
mam&iacute;feros s&oacute;lo fue posible tras la desaparici&oacute;n de los
dinosaurios. &iquest;A qu&eacute; especie le estaremos negando su papel en la
historia del planeta? </p>

<p>&iquest;Qu&eacute; ser&iacute;a de la naturaleza sin nosotros? Quiz&aacute;s se viera
aliviada de una de las mayores plagas que la atormentan.
&#145;Salvar la naturaleza&#146;, salvar <b>nuestra </b>naturaleza,
&iquest;no es una globalizaci&oacute;n del concepto de &#145;pueblo
elegido&#146;? </p>

<p>&iquest;Debemos, por ello, despreocuparnos del futuro de la
ecolog&iacute;a del plantea? !De ninguna manera! Simplemente,
teng&aacute;moslo claro, la naturaleza no necesita que la protejamos.
Dejemos la m&aacute;scara de altruismo de lado, otra trampa m&aacute;s del
ego. Se trata de nuestra propia supervivencia.</p>
</body>
</html>
