<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Las dimensiones del habla</title>
</head>

<body bgcolor="#FFFFFF">

<h1>Las dimensiones del habla</h1>

<p>Alguien dijo alguna vez, que uno no conoce su propia lengua
hasta que no aprende otra. As&iacute; es como muchos lingüistas aprenden otros idiomas, muchas veces muy distantes de su lengua
nativa o aquella que habr&iacute;a de ser su especialidad, Chino, Árabe, cosas bien raras. As&iacute; es como uno aprende qu&eacute; cosas son
universales y por tanto ponen de manifiesto ya sea necesidades
base del proceso de comunicarse o estructuras mentales humanas
b&aacute;sicas. </p>

<p>Por el contrario, las diferencias muestran cosas puramente
culturales y, ocasionalmente puro azar. Por ejemplo, cuando
nosotros nos referimos a tomar una decisi&oacute;n de la cual no hay
vuelta atr&aacute;s, solemos decir que 'quem&oacute; las naves' mientras en
Estados Unidos dicen 'quem&oacute; los puentes'. Mientras que nosotros
nos referimos a Hern&aacute;n Cort&eacute;s, ellos se refieren,
probablemente, al General Sherman, que avanz&oacute; arrasando todo a
su paso, en parte para que el enemigo no pudiera avanzar si se
viera forzado a retroceder, pero en buena parte tambi&eacute;n para que
sus mismas tropas no tuvieran m&aacute;s alternativa que avanzar o
morirse de hambre en la retirada. Se me ocurre que m&aacute;s de un
general se habr&aacute; visto en la misma encrucijada y haya hecho lo
mismo, as&iacute; que no me extra&ntilde;ar&iacute;a que el dicho se remonte a la
&eacute;poca de los romanos. </p>

<p>Mas adelante les comento otro ejemplo curioso, pero ahora me
voy a precipitar a la conclusi&oacute;n, que es a lo que todos queremos
llegar. </p>

<p>&iquest;Por qu&eacute; peregrinar a la India, a visitar gur&uacute;es y
santones, por qu&eacute; ir a visitar al ashram de Osho en Puna?. Al
igual que uno no conoce su idioma hasta haber conocido otro, uno
no se da cuenta de su forma de vida hasta que no conoce otras.
Creo que una de las primeras cosas que me ense&ntilde;&oacute; mi primer
viaje a la India fue que hay m&aacute;s de un estilo de vida, y no
estoy hablando de peque&ntilde;as diferencias de matices sino de
extremos que antes no hubiera concebido.</p>

<p>Cuando uno est&aacute; buscando un cambio en su vida, si no puede
concebir m&aacute;s que una peque&ntilde;a gama de alternativas, es muy
dif&iacute;cil hacer el salto a un estilo diferente. Cuando uno cree
que ciertas costumbres son propias de la naturaleza humana, qu&eacute;
mejor que ver otros humanos para los cuales esa costumbre es
inconcebible para darse cuenta qu&eacute; f&aacute;cil puede ser abandonarla.
</p>

<p>Es como si de pronto uno dejara su peque&ntilde;o refugio, bien
conocido y protegido, y fuera empujado al 'todo lo dem&aacute;s'. En el
tumulto es muy posible que se pierda y no pueda volver a su
peque&ntilde;o mundo, y si el 'shock' no es muy fuerte, es posible que
hasta lo disfrute!!!! Como que de pronto uno se viera atrapado en
una 'escola do samba'. Culturalmente uno podr&aacute; negarse a
participar, digamos, reci&eacute;n salido de la oficina, vestido de
saco y corbata y con el portafolios en una mano y el celular en
la otra, o podr&aacute; ponerse a sambar! </p>

<p>Uno podr&iacute;a pensar que lo que es bueno para los Indios no
necesariamente es bueno para uno. Qu&eacute; mejor, entonces, que ver
cientos de sannyasins occidentales adoptando y adaptando
alternativas de vida para demostrarle que uno tambi&eacute;n es libre
de decidir la suya propia. he dicho</p>

<p>&nbsp;</p>

<p>Y ahora la historia ling&uuml;&iacute;stica postergada. </p>

<p>En chino, la mayor&iacute;a de las palabras tienen muy pocas
s&iacute;labas, una o dos, raramente m&aacute;s. Eso limita much&iacute;simo la
cantidad de combinaciones posibles de sonidos para formar
palabras. Sin ir m&aacute;s lejos, en la oraci&oacute;n precedente, hay un
promedio de dos s&iacute;labas y media por palabra. En Chino, el
promedio de s&iacute;labas por palabra debe andar en 1,5. </p>

<p>El chino, sin embargo, tiene otra dimensi&oacute;n que nosotros no
usamos y, al menos a mi, ni siquiera se me hab&iacute;a ocurrido que
existiera. Y al decir dimensi&oacute;n lo digo en el mismo sentido en
que lo dicen los matem&aacute;ticos y los f&iacute;sicos, o sea, una
'direcci&oacute;n' en que algo se puede mover independientemente de las
otras dimensiones. </p>

<p>Vamos a un caso concreto. En el espacio hay tres dimensiones,
alto, ancho y profundidad. Una cosa puede ser m&aacute;s o menos
profunda sin variar sus otras dimensiones. En castellano,
nosotros tenemos muy pocos sonidos. Los franceses utilizan muchos
mas sonidos, combinaciones de vocales que dan sonidos
intermedios. Estos, sin embargo, no constituyen otra dimensi&oacute;n
pues son, simplemente, m&aacute;s puntos intermedios dentro del
espectro de sonidos posibles. </p>

<p>Me contaron de una gram&aacute;tica India publicada hace casi 5000
a&ntilde;os donde el autor reconoci&oacute; los orígenes de los distintos
sonidos, las combinaciones de soplidos, chasquidos, posici&oacute;n de
la lengua, los labios y los sonidos base de las cuerdas vocales y
encontr&oacute; combinaciones que no exist&iacute;an en su idioma, a las
cuales ubic&oacute; correctamente en su tabla y le puso s&iacute;mbolos. As&iacute;
pues, el s&aacute;nscrito tiene s&iacute;mbolos para sonidos que no existen.
Eso, b&aacute;sicamente, es completar huecos dentro de una misma dimensión, la de los sonidos. Algo as&iacute; como lo que es la tabla
de Mendeleiev a la qu&iacute;mica, que por extrapolaci&oacute;n predijo la
existencia de elementos que a&uacute;n no hab&iacute;an sido encontrados. </p>

<p>Los acentos si son otra dimensión, como tambi&eacute;n lo es el
ritmo. Ambos pueden variar independientemente el uno del otro y
del sonido. Uno puede leer el mismo texto en forma monocorde o
darle realce con una buena entonaci&oacute;n y transmitir una vivencia totalmente distinta a la audiencia. </p>

<p>La tonada o pronunciaci&oacute;n tambi&eacute;n son otra dimensi&oacute;n pero
no aportan informaci&oacute;n a lo que se est&aacute; diciendo. Una vez que
alguien me escucha hablar y ubica mi tonada porte&ntilde;a ya obtuvo
toda la informaci&oacute;n que pod&iacute;a obtener de ella. De all&iacute; en
m&aacute;s, el que yo siga hablando con mi tonada no agrega ni quita
nada a lo que est&eacute; diciendo. </p>

<p>&iquest;Para qu&eacute; sirve una dimensi&oacute;n extra? Da espacio.
Imag&iacute;nense que uno est&aacute; en un pasillo estrecho y largo. Apenas
se puede ir de adelante hacia atr&aacute;s y se acab&oacute;, es como si
fuera un espacio 'unidimensional'. Vuelquen una de las paredes
para poder desplazarse lateralmente y las posibilidades se
multiplican tremendamente. Y si lograran cumplir el sue&ntilde;o de
volar como las aves, se les abrir&iacute;a a&uacute;n otra dimensi&oacute;n m&aacute;s. </p>

<p>Los chinos 'cantan', por eso suena tan curioso. Al hablar
hacen cambios en el tono, de grave a agudo o viceversa. A los
turistas nos dan el ejemplo de la palabra 'ma' que, para nosotros
no ofrece m&aacute;s que una alternativa. Ellos tienen cuatro
alternativas de entonaci&oacute;n, ir de grave a agudo, de agudo a
grave, mantener un mismo tono o ir de grave a agudo y de vuelta a
grave. As&iacute; pues, la misma palabra puede querer decir madre,
caballo, un insulto o algo m&aacute;s que ahora no recuerdo (creo que
'mesa'). </p>

<p>Y no estoy hablando de lo que ocurre con la palabra 'llama'
que puede ser del verbo llamar, hacer referencia al animal o a la
llama de una hoguera. 'Llama' suena exactamente igual cualquiera
sea el significado. En el caso de los chinos, los cuatro
significados de la palabra 'ma' suenan distintos. Y, adem&aacute;s, se
escriben con s&iacute;mbolos totalmente diferentes. </p>

<p>Si no tuviéramos lengua y labios para formar los sonidos, si
nuestras cuerdas vocales s&oacute;lo pudieran emitir el sonido 'a',
&iquest;c&oacute;mo ser&iacute;a un lenguaje que s&oacute;lo dependiera de cambios de
tono? </p>

<p>A veces pareciera que nuestras vidas no son m&aacute;s que un sonido
monocorde y nos conformamos con ellas porque desconocemos que
afuera hay toda una sinfon&iacute;a. </p>

<p>&nbsp;</p>
</body>
</html>
