<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Fracasos y complots</title>
</head>

<body>

<h1>Fracasos y complots</h1>

<P>Vengo de escuchar el agobiante discurso politic&oacute;ideo de un amigo.
An&oacute;nimas entidades en las sombras manipulan los destinos de nuestro
pa&iacute;s y los nuestros propios. Las &quot;multinacionales&quot;, la
iglesia, los imperialistas, las farmac&eacute;uticas; cantidad de etiquetas
abstractas que todos reconocemos y que, sin embargo, son dif&iacute;ciles
de definir. Mi amigo es un tirado. Es un gran consuelo tener alguna fuerza
externa a la cual achacarle su fracaso.</P>

<P>Yo, por suerte, estoy bien econ&oacute;micamente. Hasta trabaj&eacute;
para varias multinacionales y viv&iacute; en los EE.UU. Por ello, yo no
lo entiendo o no quiero ver lo que para &eacute;l es obvio.</P>

<P>Pero tengo, en ese aspecto, una fortuna a&uacute;n mayor. Porque yo
tambi&eacute;n soy un fracasado. Emocionalmente, soy un fracasado, y en
su momento le ech&eacute; culpas a la sociedad, a la cultura, tambi&eacute;n
a la iglesia, &iquest;por qu&eacute; no? Podr&iacute;a haber culpado a
los astros o a las influencias etéreas. En alg&uacute;n momento le habr&eacute;
echado culpas a alguna multinacional por hacerme creer que si no era machazo
y fumaba la marca de cigarrillos del cowboy de la propaganda no era nadie.
Pero, por suerte, todas estas excusas ten&iacute;an menos asidero que aquellas
que a&uacute;n ostenta mi amigo o, al menos, era m&aacute;s dif&iacute;cil
encubrirlas en datos, estad&iacute;sticas, citas de autores renombrados
y dem&aacute;s. Por suerte, mi fracaso era m&iacute;o y solamente m&iacute;o,
sin nada ni nadie a quien echarle culpas.</P>

<P>Pero a&uacute;n as&iacute;, necesit&eacute; la gu&iacute;a de mi amado
Maestro, Osho, que me hiciera ver que mis logros y mis fracasos son m&iacute;os.
Que soy due&ntilde;o de mi dicha y de mis penas. </P>

<P>&iexcl;Que soy libre y due&ntilde;o de mi destino!</P>

</body>

</html>
