<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Las estadísticas dicen de mi</title>
</head>

<body>

<H1>Las estad&iacute;sticas dicen de mi.</H1>

<P>Un profesor de estad&iacute;stica pregunta a sus alumnos c&oacute;mo
podr&iacute;an evaluar si la industria de la construcci&oacute;n est&aacute;
en alta, en baja o estable. &nbsp;&quot;Fotograf&iacute;as a&eacute;reas&quot;,
propuso uno. &quot;El catastro de la municipalidad&quot;, dijo otro. &quot;Los
avisos clasificados de los diarios&quot;, intent&oacute; otro. &quot;Inodoros&quot;,
dijo el profesor. Las fotos a&eacute;reas requieren interpretadores calificados:
muy caro. Las estad&iacute;sticas oficiales siempre tienen alg&uacute;n
toquecito. Los avisos clasificados representan el negocio inmobiliario,
no a la construcci&oacute;n. Pero las casas llevan inodoros, los edificios
p&uacute;blicos y comercios llevan inodoros. Ni las ba&ntilde;aderas ni
los ladrillos son tan representativos de la construcci&oacute;n. Los ba&ntilde;os
no se renuevan tanto. Las casas se repintan y refaccionan, pero el ba&ntilde;o
es de las cosas que m&aacute;s duran en una casa, se instala cuando se
construye, se saca en la demolici&oacute;n. En aquel entonces s&oacute;lo
hab&iacute;a dos f&aacute;bricas de inodoros en el pa&iacute;s, y la importaci&oacute;n
de ese tipo de art&iacute;culo era casi nula. Bastaba preguntar en dos
lugares.</P>

<P>As&iacute; es como los estad&iacute;sticos buscan y rebuscan c&oacute;mo
medir lo imposible, o facilitar el medir lo dif&iacute;cil. Recientemente
un grupo de investigadores se dedicaron al chisme. Viendo cu&aacute;n fútiles eran los intentos de medir ciertos factores de conducta vergonzosos o ilegales
optaron por preguntar a la gente no sobre si misma sino sobre sus amistades.
Preguntaron ciertas cosas f&aacute;cilmente medibles junto con otras no
tanto, homosexualidad, drogadicci&oacute;n. Encontraron que las estimaciones
verificables de los chismosos eran bastante realistas, lo cual les permiti&oacute;
suponer que las otras, no verificables, deb&iacute;an ser bastante confiables.
Por eso, si alguien les pregunta por mi, d&iacute;ganle que no estoy.</P>

<P>Las compa&ntilde;&iacute;as aseguradoras son grandes usuarios de las
estad&iacute;sticas. En mercados maduros, las primas de sus p&oacute;lizas
se basan en estad&iacute;sticas escrupulosamente controladas. En los EE.UU.
la prima del seguro automotor depende de d&oacute;nde uno vive. Si uno
se muda de un condado a otro, la prima cambia. Lo s&eacute; por experiencia,
les puedo mostrar el recibo del reajuste al seguro de mi auto cuando me
mud&eacute; a no m&aacute;s de una hora de distancia en auto. Un gran problema
&eacute;tico que se presenta es la posibilidad que los an&aacute;lisis
gen&eacute;ticos brindan al poder determinar el riesgo de cada individuo
de contraer enfermedades. Los seguros m&eacute;dicos est&aacute;n ansiosos
de poder acceder a este tipo de diagn&oacute;stico. El pre&aacute;mbulo
de la Constituci&oacute;n de los EE.UU. dice que todos los hombres han
sido creados iguales. (&iexcl;calma!, ya se, pero aqu&iacute; no estamos
haciendo evaluaciones pol&iacute;ticas, &iquest;t&aacute;? Thomas Jefferson
ten&iacute;a esclavos.)</P>

<P>Las aseguradoras vienen recopilando informaci&oacute;n desde siempre.
Las tablas actuariales llevan cuenta de datos sobre longevidad, proclividad
a accidentes en tal o cual industria, estad&iacute;sticas de barcos hundidos
y aviones que caen. No debe haber, en este universo, una industria que
dependa tan vitalmente de las estad&iacute;sticas como las empresas aseguradoras
y, sin embargo, ninguna aseguradora pregunta el 'ascendiente' de una persona.
El signo astrol&oacute;gico lo podr&iacute;an sacar de la fecha de nacimiento,
el ascendiente solo de la hora y, sin embargo, ninguna aseguradora la pregunta.
M&aacute;s a&uacute;n, todos los que nacieron el mismo a&ntilde;o pagan
lo mismo, por la edad, no dependiendo del mes (y, en consecuencia, del
signo) bajo el cual nacieron.</P>

<P>&iexcl;Qu&eacute; suerte que mi destino no est&eacute; escrito en las
estrellas! &iexcl;Soy libre y &uacute;nico responsable de mi destino!</P>

</body>

</html>
