<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="Author" content>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>El poder de la luna llena</title>
</head>

<body bgcolor="#FFFFFF">

<h1>El poder de la luna llena</h1>

<p>En la prehistoria, antes que los hombres aprendieran a
cosechar, el tama&ntilde;o de un pueblo estaba limitado por la
capacidad portante del territorio que ocupaban: los vegetales que
pod&iacute;an recolectar, los animales que pod&iacute;an cazar. En la medida
que los pueblos crec&iacute;an, deb&iacute;an irse separando para abarcar
distintos territorios. No por ello perd&iacute;an el contacto con los
dem&aacute;s pueblos de su tribu o clan. Al menos anualmente, los
pueblos se congregaban. En la primavera comenzaba la recolecci&oacute;n
de los frutos m&aacute;s tempranos y la caza de animales con algo
comestible entre la piel y los huesos. Con ello la tribu
recuperaba las fuerzas perdidas durante la escasez invernal y
pod&iacute;a acopiar algo de provisiones para emprender el camino.</p>

<p>Las reuniones permit&iacute;an que los clanes mantuvieran una
identidad com&uacute;n. A veces un pueblo era atacado y pod&iacute;a recurrir
a sus primos para ayuda. En ocasiones un incendio devastaba el
territorio de un pueblo, y deb&iacute;an acudir a la ayuda de sus
parientes para subsistir.</p>

<p>Adem&aacute;s era la oportunidad en que los j&oacute;venes buscaban
pareja. Las villas eran muy reducidas para asegurar la suficiente
variedad gen&eacute;tica. Las reuniones anuales aseguraban la mezcla de
l&iacute;neas gen&eacute;ticas diversas. No es algo que hicieran
concientemente, los pueblos que no lo hicieron as&iacute;, se
extinguieron y no sabemos de ellos.</p>

<p>Estas reuniones requer&iacute;an bastante log&iacute;stica. Deb&iacute;an
hacerse una vez recuperadas las fuerzas, pero antes de comenzar
la recolecci&oacute;n intensiva y preparaci&oacute;n de las reservas para
pasar el invierno. Las lluvias de primavera o el deshielo
debieran haber terminado o menguado, para que los caminos fueran transitables. Debían
preverse varios d&iacute;as de viaje de ni&ntilde;os y
ancianos, con sus necesarias provisiones y sus pertenencias, y
todos los percances que podr&iacute;an acontecer en los caminos a
recorrer. Habitualmente, las provisiones deb&iacute;an ser suficientes
para todo el festival No bastaba con ofrendas simb&oacute;licas o
regalos formales a los anfitriones. Si toda una tribu se
alimentara del territorio de un s&oacute;lo pueblo, lo devastar&iacute;an y
comprometer&iacute;an la subsistencia del pueblo anfitri&oacute;n.</p>

<p>La fecha, por todo ello, sol&iacute;a ser hacia el final de la
primavera o pri