<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE></TITLE>
   <META NAME="Author" CONTENT="">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01Gold (Win95; I) [Netscape]">
</HEAD>
<BODY>

<H1>Las estad&iacute;sticas dicen de mi.</H1>

<P>Un profesor de estad&iacute;stica pregunta a sus alumnos c&oacute;mo
podr&iacute;an evaluar si la industria de la construcci&oacute;n est&aacute;
en alta, en baja o estable. &nbsp;&quot;Fotograf&iacute;as a&eacute;reas&quot;,
propuso uno. &quot;El catastro de la municipalidad&quot;, dijo otro. &quot;Los
avisos clasificados de los diarios&quot;, intent&oacute; otro. &quot;Inodoros&quot;,
dijo el profesor. Las fotos a&eacute;reas requieren interpretadores calificados:
muy caro. Las estad&iacute;sticas oficiales siempre tienen alg&uacute;n
toquecito. Los avisos clasificados representan el negocio inmobiliario,
no a la construcci&oacute;n. Pero las casas llevan inodoros, los edificios
p&uacute;blicos y comercios llevan inodoros. Ni las ba&ntilde;aderas ni
los ladrillos son tan representativos de la construcci&oacute;n. Los ba&ntilde;os
no se renuevan tanto. Las casas se repintan y refaccionan, pero el ba&ntilde;o
es de las cosas que m&aacute;s duran en una casa, se instala cuando se
construye, se saca en la demolici&oacute;n. En aquel entonces s&oacute;lo
hab&iacute;a dos f&aacute;bricas de inodoros en el pa&iacute;s, y la importaci&oacute;n
de ese tipo de art&iacute;culo era casi nula. Bastaba preguntar en dos
lugares.</P>

<P>As&iacute; es como los estad&iacute;sticos buscan y rebuscan c&oacute;mo
medir lo imposible, o facilitar el medir lo dif&iacute;cil. Recientemente
un grupo de investigadores se dedicaron al chisme. Viendo cu&aacute;n f'&uacute;tiles
eran los intentos de medir ciertos factores de conducta vergonzosos o ilegales
optaron por preguntar a la gente no sobre si misma sino sobre sus amistades.
Preguntaron ciertas cosas f&aacute;cilmente medibles junto con otras no
tanto, homosexualidad, drogadicci&oacute;n. Encontraron que las estimaciones
verificables de los chismosos eran bastante realistas, lo cual les permiti&oacute;
suponer que las otras, no verificables, deb&iacute;an ser bastante confiables.
Por eso, si alguien les pregunta por mi, d&iacute;ganle que no estoy.</P>

<P>Las compa&ntilde;&iacute;as aseguradoras son grandes usuarios de las
estad&iacute;sticas. En mercados maduros, las primas de sus p&oacute;lizas
se basan en estad&iacute;sticas escrupulosamente controladas. En los EE.UU.
la prima del seguro automotor depende de d&oacute;nde uno vive. Si uno
se muda de un condado a otro, la prima cambia. Lo s&eacute; por experiencia,
les puedo mostrar el recibo del reajuste al seguro de mi auto cuando me
mud&eacute; a no m&aacute;s de una hora de distancia en auto. Un gran problema
&eacute;tico que se presenta es la posibilidad que los an&aacute;lisis
gen&eacute;ticos brindan al poder determinar el riesgo de cada individuo
de contraer enfermedades. Los seguros m&eacute;dicos est&aacute;n ansiosos
de poder acceder a este tipo de diagn&oacute;stico. El pre&aacute;mbulo
de la Constituci&oacute;n de los EE.UU. dice que todos los hombres han
sido creados iguales. (&iexcl;calma!, ya se, pero aqu&iacute; no estamos
haciendo evaluaciones pol&iacute;ticas, &iquest;t&aacute;? Thomas Jefferson
ten&iacute;a esclavos.)</P>

<P>Las aseguradoras vienen recopilando informaci&oacute;n desde siempre.
Las tablas actuariales llevan cuenta de datos sobre longevidad, proclividad
a accidentes en tal o cual industria, estad&iacute;sticas de barcos hundidos
y aviones que caen. No debe haber, en este universo, una industria que
dependa tan vitalmente de las estad&iacute;sticas como las empresas aseguradoras
y, sin embargo, ninguna aseguradora pregunta el 'ascendiente' de una persona.
El signo astrol&oacute;gico lo podr&iacute;an sacar de la fecha de nacimiento,
el ascendiente solo de la hora y, sin embargo, ninguna aseguradora la pregunta.
M&aacute;s a&uacute;n, todos los que nacieron el mismo a&ntilde;o pagan
lo mismo, por la edad, no dependiendo del mes (y, en consecuencia, del
signo) bajo el cual nacieron.</P>

<P>&iexcl;Qu&eacute; suerte que mi destino no est&eacute; escrito en las
estrellas! &iexcl;Soy libre y &uacute;nico responsable de mi destino!</P>

<H1>
<HR WIDTH="100%"></H1>

<H3><FONT COLOR="#008000">{ muy preliminar }</FONT></H3>

<H1>Fracasos y complots</H1>

<P>Vengo de escuchar el agobiante discurso politic&oacute;ideo de un amigo.
An&oacute;nimas entidades en las sombras manipulan los destinos de nuestro
pa&iacute;s y los nuestros propios. Las &quot;multinacionales&quot;, la
iglesia, los imperialistas, las farmac&eacute;uticas; cantidad de etiquetas
abstractas que todos reconocemos y que, sin embargo, son dif&iacute;ciles
de definir. Mi amigo es un tirado. Es un gran consuelo tener alguna fuerza
externa a la cual achacarle su fracaso.</P>

<P>Yo, por suerte, estoy bien econ&oacute;micamente. Hasta trabaj&eacute;
para varias multinacionales y viv&iacute; en los EE.UU. Por ello, yo no
lo entiendo o no quiero ver lo que para &eacute;l es obvio.</P>

<P>Pero tengo, en ese aspecto, una fortuna a&uacute;n mayor. Porque yo
tambi&eacute;n soy un fracasado. Emocionalmente, soy un fracasado, y en
su momento le ech&eacute; culpas a la sociedad, a la cultura, tambi&eacute;n
a la iglesia, &iquest;por qu&eacute; no? Podr&iacute;a haber culpado a
los astros o a las influencias etereas. En alg&uacute;n momento le habr&eacute;
echado culpas a alguna multinacional por hacerme creer que si no era machazo
y fumaba la marca de cigarrillos del cowboy de la propaganda no era nadie.
Pero, por suerte, todas estas excusas ten&iacute;an menos asidero que aquellas
que a&uacute;n ostenta mi amigo o, al menos, era m&aacute;s dif&iacute;cil
encubrirlas en datos, estad&iacute;sticas, citas de autores renombrados
y dem&aacute;s. Por suerte, mi fracaso era m&iacute;o y solamente m&iacute;o,
sin nada ni nadie a quien echarle culpas.</P>

<P>Pero a&uacute;n as&iacute;, necesit&eacute; la gu&iacute;a de mi amado
Maestro, Osho, que me hiciera ver que mis logros y mis fracasos son m&iacute;os.
Que soy due&ntilde;o de mi dicha y de mis penas. </P>

<P>&iexcl;Que soy libre y due&ntilde;o de mi destino!</P>

<P>
<HR WIDTH="100%"></P>

<H1>La idolatr&iacute;a de la tecnolog&iacute;a</H1>

<P>&iquest;Est&aacute;s con la computadora?, pregunta mi amiga al tel&eacute;fono.
Si, por supuesto, estoy en mi escritorio, trabajando, sin embargo, para
ella, la computadora es lo primero que ella asocia a mi persona. Estoy
haciendo una traducci&oacute;n o podr&iacute;a haber estado, como lo estoy
ahora, escribiendo una nota. Ser&aacute; quiz&aacute;s que la poes&iacute;a
se ha de escribir con pluma de ganso y las notas period&iacute;sticas con
la Lexicon. </P>

<P>Mi amiga tiene un carpintero amigo. Nunca le ha preguntado si est&aacute;
con su martillo. El es muy apegado a su martillo, hace a&ntilde;os que
tiene el mismo. Una vez le cambi&oacute; la cabeza, dos veces le cambio
el mango, pero sigue siempre fiel a su viejo y querido martillo, aquel
cuya cabeza limara a mano en el secundario. El artesano y su herramienta.
El artesano controla su herramienta, pero la herramienta no define al artesano.</P>

<P>La computadora dice m&aacute;s de ella que de mi. Para mi es una herramienta,
para ella es algo que, a sus ojos, me supera y me abarca, como si yo fuera
un Carlitos Chaplin atrapado por alguna de esas tremebundas m&aacute;quinas
de Tiempos Modernos.</P>

<P>Mis juicios s&oacute;lo reflejan mis prejuicios.</P>

<P>
<HR WIDTH="100%"></P>

<H1>$250.000 por monaguillo</H1>

<P>Cuando un fen&oacute;meno alcanza trascendencia econ&oacute;mica, The
Economist, un semanario econ&oacute;mico ingl&eacute;s, le dedica algo
de espacio. El ejemplar del 30 de agosto de 1997 habla del &nbsp;&quot;Precio
del Pecado&quot;, seg&uacute;n va el t&iacute;tulo de la nota, donde habla
del abuso sexual a que han sido sometidos ni&ntilde;os por parte de sacerdotes
cat&oacute;licos. En los Estados Unidos, la iglesia cat&oacute;lica lleva
pagados $650 millones desde 1985 y los casos pendientes actualmente en
los tribunales facilmente llevar&iacute;an esta suma a m&aacute;s de mil
millones. Esto sin contar todos los casos no documentados que se resuelven
fuera de la corte. En un pa&iacute;s donde la responsabilidad civil no
se puede evadir, donde la iglesia no tiene el status especial acordado
en el mism&iacute;simo art&iacute;culo segundo de nuestra recientemente
reformada Constituci&oacute;n, la Iglesia Cat&oacute;lica debe rendir cuentas
como el que m&aacute;s. Las cifras en juego llevan a que una publicaci&oacute;n
eminentemente econ&oacute;mica le preste atenci&oacute;n al fen&oacute;meno.</P>

<P>Varias di&oacute;cesis han debido hipotecar o vender propiedades, suprimir
servicios y hacer colectas especiales para cubrir estas indemnizaciones.
Un obispo sugiri&oacute; hacer un fondo com&uacute;n entre las varias di&oacute;cesis
para cubrir este tipo de 'gastos'; propuesta rechazada por el grueso de
las dem&aacute;s di&oacute;cesis pues, es justo aclarar, la magnitud del
fen&oacute;meno, en t&eacute;rminos absolutos, no es reflejo del conjunto
de la instituci&oacute;n.</P>

<P>Las compa&ntilde;&iacute;as aseguradoras, comenta la nota, lo consideran
un rubro espec&iacute;fico dentro de sus coberturas. Lloyd's no lo cubre;
la mayor&iacute;a de las aseguradoras le ponen un tope, aproximadamente
$250.000 por cada caso de abuso sexual. Raramente una cosa que no ocurre
recibir&iacute;a un tratamiento expl&iacute;cito y espec&iacute;fico en
una p&oacute;liza. Si una p&oacute;liza cubre terremotos, es porque los
terremotos existen; si una p&oacute;liza no incluye rayos verdes disparados
desde platillos voladores es porque todav&iacute;a no se han registrado
casos.</P>

<P>El Economista cita a una organizaci&oacute;n que provee apoyo a v&iacute;ctimas
de este tipo de abusos. Comenta que el 90%&nbsp;de las llamadas que reciben
son respecto de sacerdotes cat&oacute;licos que abusan ni&ntilde;os. El
resto son, en general, casos de abuso a adultos del sexo opuesto, o sea,
consejeros demasiado 'amistosos'. Apuntan al celibato como la causa m&aacute;s
segura de este fen&oacute;meno (de las religiones mayoritarias en los EE.UU.
la cat&oacute;lica es la &uacute;nica que exige el celibato)</P>

</BODY>
</HTML>
