<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content>
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Cuando perdimos el horizonte</title>
</head>

<body bgcolor="#FFFFFF">

<h1>Desmitificando</h1>

<h2>Cuando perdimos el horizonte</h2>

<p>Para una buena parte de la Europa cat&oacute;lica, el 12 de octubre
de 1582 no ocurri&oacute; nada. No es tan solo que no hubiera ocurrido
nada trascendente o m&iacute;nimamente memorable siquiera, sino que ese
d&iacute;a, por disposici&oacute;n del Papa Gregorio XIII, no existi&oacute;. Esto
no fue consecuencia de un capricho papal o un acto de protesta
por la p&eacute;rdida de las culturas ind&iacute;genas en el nuevo
continente, sino consecuencia del desfasaje que se ven&iacute;a
produciendo entre el calendario Juliano, entonces vigente y la
realidad de las estaciones y dem&aacute;s eventos celestes. Seg&uacute;n la
disposici&oacute;n papal, al 4 de octubre le sucedi&oacute; el 15. Algunos
pa&iacute;ses prefirieron seguir negando que un Papa pod&iacute;a tener
alguna buena idea, al menos de vez en cuando. Pasaron algunos
siglos hasta que el nuevo calendario se adopt&oacute; universalmente,
la Uni&oacute;n Sovi&eacute;tica no lo hizo sino hasta este siglo cuando,
curiosamente, se hab&iacute;a convertido en un estado ateo. </p>

<p>En esa &eacute;poca no se ten&iacute;an muy en claro las leyes del
movimiento planetario. Galileo cumpl&iacute;a 18 a&ntilde;os y todav&iacute;a no
sab&iacute;a lo que era un telescopio ni hab&iacute;a dejado caer nada de la
torre de Pisa (en realidad, no se sabe que alguna vez lo haya
hecho) y Kepler cumpl&iacute;a 11 a&ntilde;os. </p>

<p>Julio C&eacute;sar ya hab&iacute;a implantado el a&ntilde;o bisiesto. Hasta
entonces, el calendario ten&iacute;a 355 d&iacute;as y cada cuatro a&ntilde;os se
agregaba un mes completo para salvar el desajuste. El sumo
sacerdote era quien determinaba cu&aacute;ndo ocurr&iacute;a esto y lo
anunciaba en la luna llena o calenda, de ah&iacute; la palabra
calendario. Algunas generaciones de negligencia hab&iacute;an hecho que
en &eacute;poca del C&eacute;sar, hubiera un par de meses de error, de ah&iacute;
el establecer su calendario para que el orden civil pudiera
mantener el calendario independientemente de los caprichos
sacerdotales.</p>

<p>En definitiva, cada quien manejaba el tiempo como m&aacute;s le
ven&iacute;a en gana. Durante siglos, en los nav&iacute;os de Su Majestad
Brit&aacute;nica, el d&iacute;a comenzaba al mediod&iacute;a, y el mediod&iacute;a era
cuando el Capit&aacute;n as&iacute; lo dispon&iacute;a. Esta disposici&oacute;n no era
resultado de un antojo sino que las naves, al ir cruzando
sucesivos husos horarios, acortaban o alargaban sus d&iacute;as seg&uacute;n
fueran al este o al oeste, respectivamente. A falta de buenos
cron&oacute;metros, depend&iacute;an de las observaciones solares (que no
pod&iacute;an hacerse a medianoche), as&iacute; que el d&iacute;a comenzaba cuando
el oficial de navegaci&oacute;n hac&iacute;a la observaci&oacute;n (junto con los
grumetes, ahora llamados guardiamarinas)&nbsp;y el Capit&aacute;n la
aprobaba. S&oacute;lo entonces se daban las campanadas
correspondientes, se hac&iacute;a cargo la primera guardia del 'nuevo
d&iacute;a' y se asentaba en la bit&aacute;cora. El s&oacute;lo pensar que un
simple fenomeno celeste podr&iacute;a mandar por sobre el Capit&aacute;n
habr&iacute;a sido peor que una herej&iacute;a.</p>

<p>La determinaci&oacute;n del tiempo no era privativa de los se&ntilde;ores
de los mares. Pocas aldeas contaban con m&eacute;todos precisos de
medici&oacute;n del tiempo, ni hablar de relojes en las torres de sus
iglesias o municipios sino tan siquiera con modestos calendarios
para saber la fecha en que estaban. Siglos antes de que Europa
fuera cubierta de iglesias, monasterios y capillas y que se
celebraran misas todos los domingos, en muchos lugares el tiempo
se med&iacute;a en 'lunas' dentro de cada estaci&oacute;n. As&iacute; pues, los
festivales, las cosechas, los d&iacute;as de mercado ocurr&iacute;an en la
'segunda luna llena de la primavera', por decir un ejemplo. La
Pascua a&uacute;n se calcula como el primer domingo despu&eacute;s de la
primera luna llena de la primavera&nbsp;(oto&ntilde;o en nuestro
hemisferio).</p>

<p>Las lunas llenas eran d&iacute;as particularmente propicios para
todo tipo de festividades. Hacer una fiesta en la luna llena
permit&iacute;a disponer de buena luz para viajar y acampar seguro en
tierras desconocidas; hacer el festival cuando hab&iacute;a luz
suficiente para extenderlo hasta el oscurecer y a&uacute;n tener
suficiente tiempo para emprender la vuelta a casa con buena luz.
Este simple hecho pr&aacute;ctico se ha mistificado hasta l&iacute;mites
ins&oacute;litos en nuestros d&iacute;as donde la iluminaci&oacute;n artificial nos
ha hecho perder la noci&oacute;n de lo importante que era la luz de la
luna en cualquier traves&iacute;a fuera de los terrenos familiares.</p>

<p>Nuestra preocupaci&oacute;n no s&oacute;lo con el calendario sino con la
hora es relativamente reciente. Hace tan s&oacute;lo 200 a&ntilde;os la
consabida puntualidad inglesa no exist&iacute;a. No hab&iacute;a servicios
regulares de diligencias o de correos, el ferrocarril no
exist&iacute;a. Los barcos part&iacute;an con la marea, cuando completaban su
carga o reabastecimiento, sin fecha prefijada.</p>

<p>La existencia de enormes estructuras prehistoricas como
Stonehenge, destinadas a medir el transcurso del tiempo nos hace
pensar que en alg&uacute;n momento, previo a todo este descalabro de
calendarios, el hombre primitivo ten&iacute;a una idea bastante precisa
del tiempo. De hecho, se encuentran ruedas estelares u otros
ingenios astron&oacute;micos en absolutamente todo el mundo. Si s&oacute;lo
conocemos las mayores es debido a que las m&aacute;s peque&ntilde;as han
desaparecido; el sitio apropiado para una rueda estelar es un
lugar elevado, con buena vista del horizonte, un lugar muy
expuesto a vientos y erosi&oacute;n.</p>

<p>La aparici&oacute;n del sol y las estrellas por sobre el horizonte
no pod&iacute;a dejar de llamar la atenci&oacute;n a cualquier humano
sedentario que, a diferencia de nosotros, ten&iacute;a un horizonte a
la vista. Su dependencia de las estaciones era vital. Las &eacute;pocas
de cosecha o recolecci&oacute;n, las reuniones tribales, cuando las
aldeas vecinas se reun&iacute;an (habitualmente en luna llena) para
'renovar la sangre' casando a los jovenes, eran todos sucesos que
requer&iacute;an una noci&oacute;n bastante precisa del tiempo.</p>

<p>El calendario azteca se cuenta entre los mejores que se
conocen de la antig&uumlt;edad. Con dieciocho meses de 20 d&iacute;as cada
uno, m&aacute;s 5 d&iacute;as extras al fin del a&ntilde;o, cubr&iacute;a 365 d&iacute;as.
Estos &uacute;ltimos d&iacute;as eran de mala suerte. Algunos a&ntilde;os, los
sacerdotes declaraban un sexto d&iacute;a para salvar la diferencia. En
una &eacute;poca en que la gente estaba acostumbrada a los caprichos de
la naturaleza, que un a&ntilde;o tuviera m&aacute;s d&iacute;as que otro no llamaba
m&aacute;s la atenci&oacute;n que el que un d&iacute;a lloviera y otro no.</p>

<p>Mientras que para nosotros es m&aacute;s importante la hora en que
'fichamos' en nuestros trabajos, el inicio de un programa de
televisi&oacute;n que salir de vacaciones en enero o febrero, al hombre
primitivo, depend&iacute;a m&aacute;s de las lunas y las estaciones que de
las horas dentro del d&iacute;a.</p>

<p>La construcci&oacute;n de monumentos coincidiendo con eventos
astron&oacute;micos regulares era una consecuencia inevitable. Siendo
que todo cacique, rey o emperador, inca o fara&oacute;n pretestaba su
descendencia de seres divinos que habitaban los cielos, era
natural que ubicaran sus templos y dem&aacute;s s&iacute;mbolos de poder
alineados con la aparici&oacute;n de los astros que dec&iacute;an
representar. Alguien podr&aacute; protestar que la gente se ten&iacute;a que
avivar que tal o cual estrella iba a aparecer en tal o cual
posici&oacute;n en la misma &eacute;poca del a&ntilde;o, sin importar lo que el
jerarca correspondiente hiciera o dejara que hacer, sin embargo,
a&uacute;n en nuestros d&iacute;as, nuestros gobernantes repiten las mismas
historias con m&aacute;s frecuencia a&uacute;n y siguen recibiendo aplausos
como si fueran novedades y/o ellos hubieran tenido algo que ver
con el suceso. Poco ha cambiado en politica en los &uacute;ltimos
milenios.</p>

<p>No debemos, pues, admirarnos de cu&aacute;n bien ellos conoc&iacute;an el
calendario y los eventos astron&oacute;micos que marcaban su transcurso
sino de c&oacute;mo hemos perdido el contacto con el horizonte, las
estrellas y el sol.</p>
</body>
</html>
