<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="Author" content>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>$250.000 por monaguillo</title>
</head>

<body bgcolor="#FFFFFF">

<h1>$250.000 por monaguillo</h1>

<p>Cuando un fen&oacute;meno alcanza trascendencia econ&oacute;mica, The
Economist, un semanario econ&oacute;mico ingl&eacute;s, le dedica algo de
espacio. El ejemplar del 30 de agosto de 1997 habla del
&quot;Precio del Pecado&quot;, seg&uacute;n va el t&iacute;tulo de la nota,
donde habla del abuso sexual a que han sido sometidos ni&ntilde;os por
parte de sacerdotes cat&oacute;licos. En los Estados Unidos, la iglesia
cat&oacute;lica lleva pagados $650 millones desde 1985 y los casos
pendientes actualmente en los tribunales fácilmente llevar&iacute;an
esta suma a m&aacute;s de mil millones. Esto sin contar todos los casos
no documentados que se resuelven fuera de la corte. En un pa&iacute;s
donde la responsabilidad civil no se puede evadir, donde la
iglesia no tiene el status especial acordado en el mism&iacute;simo
art&iacute;culo segundo de nuestra recientemente reformada
Constituci&oacute;n, la Iglesia Cat&oacute;lica debe rendir cuentas como el
que m&aacute;s. </p>

<p>Las cifras en juego llevan a que una publicaci&oacute;n
eminentemente econ&oacute;mica le preste atenci&oacute;n al fen&oacute;meno. Varias
di&oacute;cesis han debido hipotecar o vender propiedades, suprimir
servicios y hacer colectas especiales para cubrir estas
indemnizaciones. El negocio inmobiliario est&aacute; particularmente
atento a estos desarrollos pues da la posibilidad de acceder a
propiedades de la iglesia antes inaccesibles. </p>

<p>Las compa&ntilde;&iacute;as aseguradoras, comenta la nota, lo consideran
un rubro espec&iacute;fico dentro de sus coberturas. Lloyd's no lo
cubre; la mayor&iacute;a de las aseguradoras le ponen un tope,
aproximadamente $250.000 por cada caso de abuso sexual. Raramente
una cosa que no ocurre recibir&iacute;a un tratamiento expl&iacute;cito y
espec&iacute;fico en una p&oacute;liza. Si una p&oacute;liza cubre terremotos, es
porque los terremotos existen; si una p&oacute;liza no incluye rayos
verdes disparados desde platillos voladores es porque todav&iacute;a no
se han registrado casos. Para compensar la falta de cobertura por
parte de las aseguradoras, un obispo sugiri&oacute; hacer un fondo
com&uacute;n entre las varias di&oacute;cesis para cubrir este tipo de
'gastos'; propuesta rechazada por el grueso de las dem&aacute;s
di&oacute;cesis pues, es justo aclarar, la magnitud del fen&oacute;meno, en
t&eacute;rminos absolutos, no es reflejo del conjunto de la
instituci&oacute;n.</p>

<p>The Economist cita datos de una organizaci&oacute;n que provee apoyo
a v&iacute;ctimas de abusos por parte miembros de instituciones
religiosas. Comenta que el 90% de las llamadas que reciben son
respecto de sacerdotes cat&oacute;licos que abusan ni&ntilde;os. El resto
son, en general, casos de abuso a adultos del sexo opuesto, o
sea, consejeros demasiado 'amistosos'. Apuntan al celibato como
la causa m&aacute;s segura de este fen&oacute;meno (de las religiones
mayoritarias en los EE.UU., la cat&oacute;lica es la &uacute;nica que exige
el celibato).</p>

<p>La noticia nos choca particularmente por la expresi&oacute;n tan
concreta y tangible del fenómeno. De pronto nos viene a la mente
el s&uacute;bito reconocimiento de estad&iacute;sticas concretas sobre el
SIDA. Fue necesario tener algo palpable para que ese
reconocimiento pusiera todo un mecanismo social a trabajar. Fue
necesario tambi&eacute;n dejar de lado el adjetivo 'vergonzante' para
referirse a 'ciertas' enfermedades. Sin embargo, no existe peor
verg&uuml;enza que la ignorancia. Ignorar un problema es lo m&aacute;s
alejado de solucionarlo. En este caso, lo alarmante no es tomar
conocimiento de una expresi&oacute;n m&aacute;s de las debilidades humanas,
sino la falta de reconocimiento del problema y reacci&oacute;n por
parte de la instituci&oacute;n.</p>

<p>Para nosotros, al igual que para las instituciones, el
conocernos y aceptarnos, en nuestras partes buenas y las que no
lo son tanto, son el &uacute;nico camino para el crecimiento.</p>
</body>
</html>
