<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>El recuerdo m&aacute;s antiguo</title>
</head>

<body bgcolor="#FFFFFF">

<h1>El recuerdo m&aacute;s antiguo</h1>

<p>Recientemente un grupo de ocean&oacute;grafos utiliz&oacute; t&eacute;cnicas de
sonar de alta potencia para sondear el fondo del estrecho del
B&oacute;sforo, el canal que une el Mar Negro con el Mediterr&aacute;neo y
que separa a la ciudad de Estambul a la mitad. Al mismo tiempo,
dado que el mismo estrecho es el l&iacute;mite entre Europa y Asia,
resulta que Estambul est&aacute; en dos continentes. </p>

<p>Estas t&eacute;cnicas les permitieron obtener un perfil del fondo
del mar, atravesando incluso las primeras capas de sedimento
hasta llegar a la roca s&oacute;lida por debajo del mismo. Encontraron
que la roca bajo el B&oacute;sforo tiene las mismas marcas de erosi&oacute;n
que tiene en el estrecho de Gibraltar. </p>

<p>Hace millones de a&ntilde;os, la baja de las aguas debida a la
cantidad de agua atrapada en los glaciares hizo que el estrecho
de Gibraltar se secara, dejando al Mediterr&aacute;neo aislado del
Atl&aacute;ntico. Con el tiempo, el Mediterr&aacute;neo se fue secando pues
el agua que aportaban sus afluentes no compensaba la
evaporaci&oacute;n, tal como ahora ocurre con el Mar Caspio, cuyo nivel
viene bajando constantemente de hace d&eacute;cadas. </p>

<p>Tras millones de a&ntilde;os, las aguas comenzaron a elevarse y
volvieron a fluir por el estrecho, salvo que lo hicieron en forma
torrencial. El Mediterr&aacute;neo se llen&oacute; en apenas unos cientos de
a&ntilde;os. Durante varios cientos de a&ntilde;os, Gibraltar y Algeciras
habr&iacute;an sido destinos tur&iacute;sticos de primera, con una excelente
vista a unas cataratas docenas de veces m&aacute;s grandes que las
mayores de la actualidad, pero no hab&iacute;a ning&uacute;n humano que
pudiera apreciarlo y contar la historia. Lo sabemos ahora por las
marcas que la erosi&oacute;n dej&oacute; en el basalto bajo el sedimento del
estrecho. </p>

<p>En el B&oacute;sforo, las marcas, aunque ligeramente menores, son
del mismo tipo que en Gibraltar. A&uacute;n en nuestros d&iacute;as, el
caudal que fluye del Mediterr&aacute;neo al Mar Negro es mayor que el
que sale, o sea que a&uacute;n con el aporte de grandes r&iacute;os (o al
menos famosos) como el Danubio (ya no tan azul, gracias a la
contaminaci&oacute;n), Dnieper o Don, la evaporaci&oacute;n puede m&aacute;s. As&iacute;
pues, si el Negro quedara aislado del Mediterr&aacute;neo, se secar&iacute;a
en pocos siglos. </p>

<p>Eso ocurri&oacute;: el fondo del Mar Negro era un enorme valle con
grandes r&iacute;os aliment&aacute;ndolo y probablemente grandes lagos de
agua dulce. Y as&iacute; fue hasta una &eacute;poca reciente, en t&eacute;rminos
geol&oacute;gicos, apenas 7500 a&ntilde;os. Eso quiere decir que es muy
probable que hubiera humanos presentes cuando ocurri&oacute; la
inundaci&oacute;n. </p>

<p>El Mar Negro se llen&oacute; en apenas 100 a&ntilde;os, o sea unas pocas
generaciones. De pronto, sus valles, sus campos de caza y sus
cultivos, sus casas, habr&iacute;an quedado bajo las aguas. El agua se
tornaba salada, en contraste con las aguas dulces de los r&iacute;os.
No s&oacute;lo los animales terrestres habr&iacute;an perdido sus aguadas
sino que los peces de agua dulce habr&iacute;an muerto. En muchos
lugares, el agua habr&iacute;a avanzado a raz&oacute;n de unos 30
cent&iacute;metros por d&iacute;a. Una choza construida a 100 metros de la
orilla habr&iacute;a quedado en el agua pasado un a&ntilde;o. Y, de todas
maneras, para qu&eacute; construirla all&iacute; si el agua ya no era
potable. Difícilmente un padre podr&iacute;a mostrarle al hijo la
choza donde &eacute;l habr&iacute;a nacido. </p>

<p>La historia de semejante inundaci&oacute;n se propag&oacute; a todos los
alrededores. A Babilonia no hay m&aacute;s que 1000 Km., al Monte
Ararat, apenas 350km. La mesopotamia babil&oacute;nica llegaba hasta
casi las orillas mismas del mar Negro. Al valle del Indo, otra de
las culturas m&aacute;s antiguas que surgir&iacute;a unos 2000 a&ntilde;os despu&eacute;s
de esta cat&aacute;strofe, unos 2000 Km. </p>

<p>Y menciono especialmente Babilonia pues es all&iacute; donde
aparecen las referencias escritas m&aacute;s antiguas a una 'leyenda'
(que pareciera no serlo) respecto de un diluvio. La historia, en
lengua acadia, cuenta de un tal Atrahasis cuyo se&ntilde;or, Enki, le
advierte que otro de los dioses Ellil, est&aacute; molesto por el ruido
que hacen los hombres y que busca destruirlos inundando la
tierra. Enki, entonces, le aconseja construir un bote para &eacute;l y
su familia. Leyendas similares existen en la India. </p>

<p>Y menciono tambi&eacute;n al Monte Ararat pues all&iacute; es donde la
tradici&oacute;n dice que reposa el Arca de No&eacute; tras el diluvio
b&iacute;blico. Quiz&aacute;s, entonces, este sea el recuerdo concreto,
tangible y verificable m&aacute;s antiguo que tiene la humanidad. </p>

<p>&nbsp;</p>
</body>
</html>
