<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>El valor terap&eacute;utico del rickshaw</title>
</head>

<body bgcolor="#FFFFFF">

<h1>El valor terap&eacute;utico del rickshaw</h1>

<p>Los rickshaw (pron&uacute;nciese 'ric-sho', con acento en la I ) son
unos triciclos motorizados, como unos scooters o motonetas pero
donde la parte de atr&aacute;s tiene un par de ruedas en los extremos
de un eje de un metro veinte de ancho, m&aacute;s o menos. La mitad
delantera parece la famosa Vespa italiana o m&aacute;s probablemente la
Lambretta. Tiene manillar como de bicicleta y est&aacute; techado, con
un asiento atr&aacute;s donde caben dos personas (o tres indios, dado
que suelen ser bastante flacos). Son los sucesores del carro de
mano que en otra &eacute;poca arrastraran al trote. </p>

<p>A m&aacute;s de medio siglo de su independencia, la costumbre
colonial de circular por la izquierda parece haberse desvanecido.
Observando el tr&aacute;nsito en cualquier calle es posible hacer una
suerte de encuesta respecto de si se circula por la izquierda o
por la derecha. El resultado es bastante claro: se circula por el
medio, la 'tercera posici&oacute;n' que le dicen. </p>

<p>Motorizados pueden ir mucho mas r&aacute;pido que los carros de mano
y suelen frenar bastante bien. Al no tener que sostener las
varas, pueden tener una mano libre para hacer sonar la corneta,
una de esas grandotas de bronce con una pera de goma atr&aacute;s.
Algunos de ellos son capaces de obtener diversos tonos de la
misma, ocasionalmente hasta pueden sonar agradables y a&uacute;n
recuerdo un conductor que pudo mantener algo parecido a un ritmo
durante un par de compases, aunque en esto creo que estoy siendo
optimista. </p>

<p>Uno podr&iacute;a creer (equivocadamente) que usan la corneta para
advertir a otros de su presencia o sus intenciones. No parece ser
ese el caso. Las intersecciones est&aacute;n atestadas de rickshaws y
uno m&aacute;s, de todas maneras, no le hace ninguna diferencia, pues
todos est&aacute;n en todos lados y todos ellos est&aacute;n tocando sus
cornetas. Creo que es algo as&iacute; como una llamada de
reconocimiento, como en las manadas, cuando los animales
peri&oacute;dicamente hacen sonidos para confortarse mutuamente. </p>

<p>Los rickshaws tienen un valor terap&eacute;utico inestimable, y creo
que son una de las mejores cosas que le podr&iacute;a haber pasado al
Ashram, el estar en un lugar donde hay rickshaws y sus
incomparables conductores. </p>

<p>Por ejemplo, supongan que en un grupo llega el momento de
hacer catarsis, pero los &aacute;nimos andan por el piso y nadie
levanta un pu&ntilde;o. Basta mencionar 'rickshaw driver' (conductor de
rickshaw) e inmediatamente comienzan los gritos. Supongan que una
ma&ntilde;ana uno va a hacer meditaci&oacute;n din&aacute;mica, una meditaci&oacute;n
activa de Osho, con un segmento cat&aacute;rtico. Hay gente que comete
la equivocaci&oacute;n de ir caminando. &iexcl;Gran error!, no hay mejor
preparaci&oacute;n para ella que tomarse un rickshaw. Lamentablemente
no hay suficiente tr&aacute;fico a la ma&ntilde;ana tan temprano, pero si lo
hubiera, uno llegar&iacute;a listo como para la catarsis, habiendo
satisfecho la hiperventilaci&oacute;n con creces. </p>

<p>A la noche, cuando uno se dispone a volver a su casa, despu&eacute;s
de unas de esas experiencias sublimes que ocasionalmente ocurren,
donde uno parece flotar y se pregunta seriamente si no habr&aacute;
alcanzado la iluminaci&oacute;n, uno sale del ashram y tiene que tomar
un rickshaw. Ah&iacute; es donde realmente se sabe si se alcanz&oacute; la
iluminaci&oacute;n. &iquest;Podr&aacute; uno permancer imperturbable al lidiar con
el temible 'rickshaw driver'? El sistema puede ser un poco cruel,
pero es mejor deshacerse de falsas ilusiones lo m&aacute;s r&aacute;pido
posible. </p>

<p>Si, por el contrario, uno ha tenido un mal d&iacute;a, bueno, que se
puede decir, all&iacute; est&aacute;n ellos con su 'yes, Baba!', no importa
lo que uno les diga. As&iacute; pues, uno es libre de descargarse con
ellos sin mayores contemplaciones.</p>

<p>Por &uacute;ltimo, est&aacute;n los grupos donde uno se prepara a morir,
aquellos donde uno 'juega' a que se muere esa misma noche. Hay
que admitir que algunos ya est&aacute;n inmunizados contra ello, pero
en lugar de andar encerrados en alg&uacute;n salon, bastar&iacute;a salir en
rickshaw, digamos hasta MG Road y de all&iacute; por Central Avenue
hasta Laxmi Road y vuelta pasando por la estaci&oacute;n de tren. Si
eso no basta para convencerlos de lo cercana que puede estar la
muerte, no se me ocurre nada mejor.</p>

<p>Bueno, ahora que lo pienso .... , pero mejor no. </p>

<p>Alg&uacute;n d&iacute;a alguien deber&iacute;a hacer un monumento al 'rickshaw
driver' para poner en medio de la Multiversity Plaza, pues mejor
que todos los grupos y todos los terapeutas (y m&aacute;s baratos),
all&iacute; est&aacute;n ellos, siempre dispuestos a prestar sus servicios.</p>
</body>
</html>
