<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <meta http-equiv="Content-Language" content="es-ar">
   <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
   <meta name="ProgId" content="FrontPage.Editor.Document">
   <TITLE>Santor&iacute;n</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<H1>Santor&iacute;n</H1>

<P>La isla de Santor&iacute;n, ubicada en el Mediterr&aacute;neo oriental,
al sur de Grecia, parece haber jugado un papel tremendamente importante
en la historia europea. Por un lado, parece ser el candidato m&aacute;s
probable para ser la Atl&aacute;ntida. Las investigaciones arqueol&oacute;gicas
han encontrado testimonios de una civilizaci&oacute;n bastante avanzada
para la &eacute;poca. Posteriormente el relato fue adquiriendo proporciones
m&iacute;ticas, totalmente irreales. Para nuestros est&aacute;ndares, esa
tecnolog&iacute;a es pavorosamente primitiva, sin embargo, no lo era en
aquella &eacute;poca para sus vecinos. </P>

<P>La isla de Santor&iacute;n era el pico de un volc&aacute;n que asomaba
por encima de las aguas. Un buen d&iacute;a explot&oacute; con una fuerza
varias veces mayor que la isla de Krakatoa, generando el mito del hundimiento
de la Atl&aacute;ntida. </P>

<P>Hace unos 20 a&ntilde;os le&iacute; un art&iacute;culo sobre otro suceso
en el cual parece estar involucrada la explosi&oacute;n de Santor&iacute;n,
la hu&iacute;da de los hebreos de Egipto. Cronol&oacute;gicamente, ambos
hechos ser&iacute;an contempor&aacute;neos y hubiera sido imposible que
una explosi&oacute;n de tal magnitud no hubiera sido registrada en la historia
de todas las regiones vecinas. Egipto era, en aquel entonces, la m&aacute;s
destacada, y las siete plagas de Egipto parecen corresponderse muy bien
con los efectos que se habr&iacute;an observado en tal suceso. </P>

<P>Un volc&aacute;n no explota de buenas a primeras sino que incrementando
su actividad a lo largo de varias semanas. En una explosi&oacute;n de tal
magnitud, a&uacute;n estos preludios son de una magnitud destacable. Se
hizo noche en pleno d&iacute;a, por la cantidad de ceniza flotando que
oscurec&iacute;a el sol. Las aguas se ti&ntilde;eron de sangre o, m&aacute;s
apropiadamente, se colorearon de &oacute;xidos y sales por todos los productos
expelidos por la explosi&oacute;n. Las alima&ntilde;as invadieron la tierra,
al ser imposible su vida en semejante sopa qu&iacute;mica. El ganado muri&oacute;,
como ocurri&oacute; hace un par de a&ntilde;os en la Patagonia, al ser
asfixiados por la omnipresente ceniza. La gente comenz&oacute; a tener
p&uacute;stulas y tumores y toda una variedad de enfermedades de la piel.
</P>

<P>Por &uacute;ltimo, cayo granizo y fuego, lo cual ser&iacute;a el producto
de la explosi&oacute;n en si. (El granizo no habr&iacute;a sido tal sino
n&oacute;dulos de ceniza o piedra p&oacute;mez).</P>

<P>Los eruditos b&iacute;blicos llevan siglos estudiando mapas para trazar
el recorrido del &eacute;xodo. Uno de los recorridos ubica a los hebreos
cruzando no el Mar Rojo sino un pantano cercano a la costa del Mediterráneo cuyo nombre podr&iacute;a haberse confundido con el de aquel. Siendo as&iacute;,
Mois&eacute;s no habr&iacute;a abierto las aguas sino que simplemente podr&iacute;an
haber vadeado el pantano. Las aguas que luego se cerraron sobre las tropas
del fara&oacute;n bien podr&iacute;an ser el maremoto que sigui&oacute;
a la explosi&oacute;n de Santor&iacute;n y que inund&oacute; el pantano
por donde los hebreos habr&iacute;an huido.</P>

<P>Munido de esta informaci&oacute;n fui muy contento a cont&aacute;rselo
a un compa&ntilde;ero de facultad, cat&oacute;lico practicante y muy fervoroso,
creyendo tener datos para disputar su versi&oacute;n b&iacute;blica de
esos hechos. Despu&eacute;s de escuchar atentamente mis explicaciones,
exclam&oacute; fascinado la admiraci&oacute;n que sent&iacute;a por Dios,
que se las hubiera ingeniado tan inteligentemente para desencadenar todos
esos sucesos con la erupci&oacute;n de un volc&aacute;n, tan perfectamente
sincronizada con el enfrentamiento entre Mois&eacute;s y el fara&oacute;n.
</P>

<P>Siempre recuerdo su respuesta cuando me encuentro con la falsa antinomia
de ciencia vs. fe. Si la fe de un creyente ha de depender de los detalles
que cuenta tal o cual relato, &iexcl;qu&eacute; pobre ha de ser! &iquest;Por
qu&eacute; no podr&iacute;a haber un dios que hubiera desencadenado el
mecanismo de la evoluci&oacute;n de las especies? Las ideas de Darwin no
niegan la existencia de un dios, simplemente contradicen relatos considerados
sagrados, que ni siquiera coinciden entre si en las varias religiones del
mundo. &iquest;Por qu&eacute; un dios debe manifestar su presencia m&aacute;gicamente?
&iquest;Por qu&eacute; Cop&eacute;rnico debiera haber sido considerado
un hereje? Si es la Tierra la que gira alrededor del Sol, quiz&aacute;s
as&iacute; lo hizo el Creador para moderar nuestra soberbia. &iquest;Qui&eacute;nes
somos nosotros para pretender que un dios nos entretenga con actos de magia
cuando tenemos tantas maravillas a nuestro alrededor esperando para que
las descubramos y, si as&iacute; se quiere, admiremos cada detalle del
ingenio divino?&nbsp;</P>

</BODY>
</HTML>
