<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta http-equiv="Content-Language" content="es-ar">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Toilets de los dioses</title>
</head>

<body bgcolor="#FFFFFF">

<p><em>Arthur C. Clarke (inventor de los sat&eacute;lites de
comunicaciones geosincr&oacute;nicos, escritor y autor de la pel&iacute;cula
2001, Odisea del espacio) escribe en un reciente ejemplar de la
revista Ad Astra ('A las estrellas', en lat&iacute;n) una nota
titulada:</em> </p>

<h1>Toilets de los dioses</h1>

<p>Cient&iacute;ficos espaciales completaron recientemente el an&aacute;lisis
de restos de naves espaciales recientemente recuperados tras
orbitar a la Tierra varios a&ntilde;os. </p>

<p>Descubrieron que muchos de ellos estaban cubiertos de una
delgada capa de lo que fue descrito, delicadamente, como
&quot;materia fecal&quot;, atribuida al pobre manejo de residuos
en los vuelos espaciales. </p>

<p>Esto puede solucionar uno de los misterios sobre el origen de
la vida en la Tierra: pareciera haberse producido apenas las
condiciones se volvieron favorables, en lugar de ocurrir tras los
miles de millones de a&ntilde;os de prueba y error molecular que
hubiera requerido el &quot;no tan ciego laborar del azar&quot;,
seg&uacute;n lo llamara Isaac Asimov. </p>

<p>Obviamente, habr&iacute;a sido necesaria una sola forma de vida
organizada en la galaxia si tan solo la primera civilización espacial hubiera sido tan descuidada con su ambiente como lo
somos nosotros. </p>

<p>Hace a&ntilde;os, Hoyle y Wickramasinghe sugirieron que la vida
tiene un origen c&oacute;smico y no terrestre. Puede que estén en lo
correcto, aunque no en la forma en que lo vislumbraron. </p>

<p>Pensar que podr&iacute;amos haber surgido de un pobre manejo de
residuos cloacales es un pensamiento que nos humildece. El primer
cap&iacute;tulo del G&eacute;nesis requerir&iacute;a una revisi&oacute;n dr&aacute;stica. </p>

<p>Por otra parte, si, - tal como sugieren algunos autores - esta
Tierra alberga la &uacute;nica vida en el universo, ese deplorable
estado de las cosas est&aacute; en v&iacute;as de ser corregido ya mismo. </p>

<p>Podr&iacute;amos obtener consuelo - dudo en decir inspiraci&oacute;n - del
hecho que nuestra descendencia este propag&aacute;ndose ahora mismo por
el universo. Pero ser&iacute;a muy dif&iacute;cil que nosotros pudi&eacute;ramos
llegar a reconocerlos como tales, y ser&iacute;a totalmente descort&eacute;s
preguntarles c&oacute;mo llegaron all&iacute;. </p>
</body>
</html>
